<template>
  <footer class="main-footer">
    <div class="main-footer__container">
      <svg class="main-footer__logotype" fill="none" height="31" viewBox="0 0 149 19" width="151"
           xmlns="http://www.w3.org/2000/svg">
        <path
            d="M9.128 18.24C7.416 18.24 5.872 17.872 4.496 17.136C3.12 16.384 2.04 15.352 1.256 14.04C0.472 12.712 0.08 11.232 0.08 9.6C0.08 7.968 0.472 6.496 1.256 5.184C2.04 3.856 3.12 2.824 4.496 2.088C5.872 1.336 7.416 0.959999 9.128 0.959999C10.84 0.959999 12.384 1.336 13.76 2.088C15.136 2.824 16.216 3.848 17 5.16C17.784 6.472 18.176 7.952 18.176 9.6C18.176 11.248 17.784 12.728 17 14.04C16.216 15.352 15.136 16.384 13.76 17.136C12.384 17.872 10.84 18.24 9.128 18.24ZM9.128 15.504C10.248 15.504 11.256 15.256 12.152 14.76C13.048 14.248 13.752 13.544 14.264 12.648C14.776 11.736 15.032 10.72 15.032 9.6C15.032 8.48 14.776 7.472 14.264 6.576C13.752 5.664 13.048 4.96 12.152 4.464C11.256 3.952 10.248 3.696 9.128 3.696C8.008 3.696 7 3.952 6.104 4.464C5.208 4.96 4.504 5.664 3.992 6.576C3.48 7.472 3.224 8.48 3.224 9.6C3.224 10.72 3.48 11.736 3.992 12.648C4.504 13.544 5.208 14.248 6.104 14.76C7 15.256 8.008 15.504 9.128 15.504ZM29.4014 18.24C27.6894 18.24 26.1454 17.872 24.7694 17.136C23.3934 16.384 22.3134 15.352 21.5294 14.04C20.7454 12.712 20.3534 11.232 20.3534 9.6C20.3534 7.968 20.7454 6.496 21.5294 5.184C22.3134 3.856 23.3934 2.824 24.7694 2.088C26.1454 1.336 27.6894 0.959999 29.4014 0.959999C31.1134 0.959999 32.6574 1.336 34.0334 2.088C35.4094 2.824 36.4894 3.848 37.2734 5.16C38.0574 6.472 38.4494 7.952 38.4494 9.6C38.4494 11.248 38.0574 12.728 37.2734 14.04C36.4894 15.352 35.4094 16.384 34.0334 17.136C32.6574 17.872 31.1134 18.24 29.4014 18.24ZM29.4014 15.504C30.5214 15.504 31.5294 15.256 32.4254 14.76C33.3214 14.248 34.0254 13.544 34.5374 12.648C35.0494 11.736 35.3054 10.72 35.3054 9.6C35.3054 8.48 35.0494 7.472 34.5374 6.576C34.0254 5.664 33.3214 4.96 32.4254 4.464C31.5294 3.952 30.5214 3.696 29.4014 3.696C28.2814 3.696 27.2734 3.952 26.3774 4.464C25.4814 4.96 24.7774 5.664 24.2654 6.576C23.7534 7.472 23.4974 8.48 23.4974 9.6C23.4974 10.72 23.7534 11.736 24.2654 12.648C24.7774 13.544 25.4814 14.248 26.3774 14.76C27.2734 15.256 28.2814 15.504 29.4014 15.504ZM49.6749 18.24C47.9629 18.24 46.4189 17.872 45.0429 17.136C43.6669 16.384 42.5869 15.352 41.8029 14.04C41.0189 12.712 40.6269 11.232 40.6269 9.6C40.6269 7.968 41.0189 6.496 41.8029 5.184C42.5869 3.856 43.6669 2.824 45.0429 2.088C46.4189 1.336 47.9629 0.959999 49.6749 0.959999C51.3869 0.959999 52.9309 1.336 54.3069 2.088C55.6829 2.824 56.7629 3.848 57.5469 5.16C58.3309 6.472 58.7229 7.952 58.7229 9.6C58.7229 11.248 58.3309 12.728 57.5469 14.04C56.7629 15.352 55.6829 16.384 54.3069 17.136C52.9309 17.872 51.3869 18.24 49.6749 18.24ZM49.6749 15.504C50.7949 15.504 51.8029 15.256 52.6989 14.76C53.5949 14.248 54.2989 13.544 54.8109 12.648C55.3229 11.736 55.5789 10.72 55.5789 9.6C55.5789 8.48 55.3229 7.472 54.8109 6.576C54.2989 5.664 53.5949 4.96 52.6989 4.464C51.8029 3.952 50.7949 3.696 49.6749 3.696C48.5549 3.696 47.5469 3.952 46.6509 4.464C45.7549 4.96 45.0509 5.664 44.5389 6.576C44.0269 7.472 43.7709 8.48 43.7709 9.6C43.7709 10.72 44.0269 11.736 44.5389 12.648C45.0509 13.544 45.7549 14.248 46.6509 14.76C47.5469 15.256 48.5549 15.504 49.6749 15.504ZM67.4611 11.592L70.8691 6.936H73.5811L70.2451 11.592L73.5811 16.224H70.8691L67.4611 11.592ZM72.4531 11.592L75.8611 6.936H78.5731L75.2371 11.592L78.5731 16.224H75.8611L72.4531 11.592ZM97.0809 18L97.0569 6.864L91.5369 16.08H90.1449L84.6249 7.008V18H81.6729V1.2H84.2409L90.8889 12.312L97.4649 1.2H100.009L100.057 18H97.0809ZM112.486 18.24C110.79 18.24 109.254 17.872 107.878 17.136C106.518 16.384 105.446 15.352 104.662 14.04C103.894 12.728 103.51 11.248 103.51 9.6C103.51 7.952 103.902 6.472 104.686 5.16C105.47 3.848 106.542 2.824 107.902 2.088C109.278 1.336 110.814 0.959999 112.51 0.959999C113.886 0.959999 115.142 1.2 116.278 1.68C117.414 2.16 118.374 2.856 119.158 3.768L117.142 5.664C115.926 4.352 114.43 3.696 112.654 3.696C111.502 3.696 110.47 3.952 109.558 4.464C108.646 4.96 107.934 5.656 107.422 6.552C106.91 7.448 106.654 8.464 106.654 9.6C106.654 10.736 106.91 11.752 107.422 12.648C107.934 13.544 108.646 14.248 109.558 14.76C110.47 15.256 111.502 15.504 112.654 15.504C114.43 15.504 115.926 14.84 117.142 13.512L119.158 15.432C118.374 16.344 117.406 17.04 116.254 17.52C115.118 18 113.862 18.24 112.486 18.24ZM128.247 10.92H125.127V18H122.055V1.2H125.127V8.232H128.343L133.167 1.2H136.479L130.743 9.336L136.695 18H133.167L128.247 10.92ZM137.509 16.224L140.845 11.592L137.509 6.936H140.221L143.629 11.592L140.221 16.224H137.509ZM142.501 16.224L145.837 11.592L142.501 6.936H145.213L148.621 11.592L145.213 16.224H142.501Z"
            fill="white"/>
      </svg>

      <div class="main-footer__list-wrapper">
        <ul class="main-footer__list">
          <li class="main-footer__list-item">
            <span>Контакты</span>
            <ul class="main-footer__sublist">
              <li class="main-footer__sublist-item">
                <a href="tel:+79189808083" rel="noopener" target="_blank">+7 (918) 980-80-83</a>
              </li>
              <li class="main-footer__sublist-item">
                <a href="tel:+79182491219" rel="noopener" target="_blank">+7 (918)-249-12-19</a>
              </li>
              <li class="main-footer__sublist-item">
                <a href="mailto:msk-18@list.ru" rel="noopener" target="_blank">msk-18@list.ru</a>
              </li>
              <li class="main-footer__sublist-item">
                г. Краснодар, <br>ул. Маяковского 123, оф. 3,5
              </li>
            </ul>
          </li>
        </ul>

        <ul class="main-footer__list">
          <li class="main-footer__list-item">
            <span>Услуги</span>
            <ul class="main-footer__sublist">
              <li class="main-footer__sublist-item">
                <nuxt-link to="/fence">Барьерное ограждение</nuxt-link>
              </li>
              <li class="main-footer__sublist-item">
                <nuxt-link to="/screen">Шумозащитные экраны</nuxt-link>
              </li>
              <li class="main-footer__sublist-item">
                <nuxt-link to="/pipe">Трубы спиральновитые</nuxt-link>
              </li>
            </ul>
          </li>
        </ul>

        <ul class="main-footer__list">
          <li class="main-footer__list-item">
            <nuxt-link to="/news">Новости</nuxt-link>
          </li>
        </ul>
      </div>
    </div>
  </footer>
</template>

<script>
export default {
  name: 'Footer'
}
</script>

<style lang="scss" scoped>
.main-footer {
  display: flex;
  justify-content: center;
  width: 100%;
  padding: 80px 40px;

  background-color: $bg-color-footer;
}

.main-footer__container {
  display: flex;
  max-width: 1280px;
  width: 100%;
}

.main-footer__logotype {
  margin-right: 330px;
}

.main-footer__list-wrapper {
  display: flex;
}

.main-footer__container .main-footer__list {
  margin-right: 120px;

  &:last-child {
    margin-right: 0;
  }
}

.main-footer__list-item {
  font-weight: 600;
  font-size: 16px;
  line-height: 130%;
  color: $font-color-white;

  a {
    text-decoration: none;
    color: $font-color-white;
  }
}

.main-footer__list .main-footer__sublist {
  padding-top: 20px;
}

.main-footer__sublist-item {
  margin-bottom: 10px;

  font-weight: 500;
  font-size: 14px;
  line-height: 130%;
  color: rgba(255, 255, 255, 0.8);

  a {
    text-decoration: none;
    color: rgba(255, 255, 255, 0.8);
    transition: $style-change-duration;
  }
}

.main-footer__sublist-item a {
  &:hover {
    color: $font-color-white;
    transition: $style-change-duration;
  }
}

@include desktop-small {
  .main-footer {
    padding: 60px 40px 80px;
  }

  .main-footer__container {
    flex-direction: column;
    max-width: 708px;
  }

  .main-footer__logotype {
    margin: 0 0 60px 0;
  }

  .main-footer__container .main-footer__list {
    margin-right: 95px;
  }
}

@include tablet {
  .main-footer__container .main-footer__list {
    margin-right: 85px;
  }
}

@include mobile {
  .main-footer {
    padding: 60px 15px 10px;
  }

  .main-footer__list-wrapper {
    flex-direction: column;
  }

  .main-footer__container .main-footer__list {
    margin: 0 0 40px 0;
  }
}

</style>
