[
  {
    "id": 0,
    "title": "Вес пешеходного ограждения на 1 п м и факторы, влияющие на массу",
    "class": "weight-pedestrian-fence-per-1m",
    "path": "/informative-articles/weight-pedestrian-fence-per-1m",
    "row_first": {
      "title": "",
      "text1": "Пешеходные ограждения созданы для того, чтобы снизить риски возникновения аварийных ситуаций на дорогах и возможных несчастных случаев. Также их применяют для предотвращения парковки транспортных средств в неположенных местах и ограждения пешеходных зон, распределения потока толпы.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Стандартного показателя для веса пешеходного ограждения на 1 п м не существует, так как эта величина зависит от множества факторов, в том числе и типа конструкции, его предназначения и внешнего вида.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": "Одним из самых популярных вариантов из этого класса ограничителей движения считается модель 11 ДО (шв 12). Если речь идет о решении с показателем удерживающей способности У2-У3, то тогда при единичном шаге стойки и прогибе 1,5 м с толщиной секции балки в 3 мм вес составит 35,2 кг."
    },
    "row_second": {
      "title": "Производственные технологии",
      "text1": "Ассортимент пешеходных ограждений, представленный на страницах электронного каталога компании «МСК» не ограничен стандартными вариантами. У нас вы можете найти:",
      "list_first": {
        "item1": "модульные системы;",
        "item2": "болтовые;",
        "item3": "комбинированные.",
        "item4": ""
      },
      "text2": "Есть на виртуальной витрине и другие форматы барьеров, которые соответствуют ГОСТу. Связывает их то, что изготавливаются они из высокопрочного металла.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "informative-articles-photo1.jpg",
      "image2": "",
      "image3": ""
    },
    "meta": {
      "og_title": "Вес пешеходного ограждения на 1 п м и конструктивные особенности ограничителей",
      "og_description": "От чего зависит вес пешеходного ограждения на 1 п м. Разновидности барьеров для пешеходом и их конструктивные особенности в зависимости от типа устройства",
      "description": "От чего зависит вес пешеходного ограждения на 1 п м. Разновидности барьеров для пешеходом и их конструктивные особенности в зависимости от типа устройства"
    }
  },
  {
    "id": 1,
    "title": "Самые распространенные виды водопропускных труб",
    "class": "types-of-culverts",
    "path": "/informative-articles/types-of-culverts",
    "row_first": {
      "title": "",
      "text1": "Классификация водопропускных труб охватывает несколько направлений, в части из которых людям без опыта и особенных знаний не обойтись. Но принцип работы, как и сфера использования, у всех видов водопропускных труб идентичны. Они отвечают за водоотвод в случае паводка, обильных атмосферных осадков. Некоторые разновидности трубопровода также могут нести в себе функцию пешеходного перехода под насыпью, установленной под автомобильной магистралью или железнодорожными путями.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "Разнообразие видов",
      "text1": "Самая распространенная сортировка таких конструкций проводится по типу материала:",
      "list_first": {
        "item1": "металл;",
        "item2": "бетон;",
        "item3": "железобетон, название которого сокращают до ЖБИ;",
        "item4": "полимеры."
      },
      "text2": "Металлические изделия пользуются повышенным спросом на фоне аналогов из-за стоимости, небольшого веса и простоте монтажа, что гарантирует быструю сборку, даже в затрудненных условиях.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "Помимо такого стандартного разделения существует классификация по поперечным сечениям. Она предусматривает такие решения:",
      "list_first": {
        "item1": "прямоугольное;",
        "item2": "овальное;",
        "item3": "круглое.",
        "item4": ""
      },
      "text2": "Еще один классификационный формат ориентируется на количество очков в сечении: одно, два или сразу много. Не менее важным аспектом корректного выбора считается рабочий алгоритм. Чаще всего на трассах используют безнапорные водопропускные конструкции, но в некоторых исключения разрешается использование только более мощных полунапорных или напорных труб.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "Купить водопропускные трубы различных конструкций и договориться об их сборке можно в «МСК». Наши менеджеры примут заявку, договорятся об удобном дне для замеров, если это необходимо, будут координировать доставку и последующую установку.",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "informative-articles-photo2.jpg",
      "image2": "pipe-photo10.jpg",
      "image3": ""
    },
    "meta": {
      "og_title": "Продажа всех видов водопропускных труб в Краснодаре с гарантией от производителя",
      "og_description": "Реализуем все виды конструкций водопропускных труб - +7 (918) 980-80-83. Профессиональная установка дорожного трубопровода для отвода воды в Краснодаре и помощь в расчетах для проекта",
      "description": "Реализуем все виды конструкций водопропускных труб - +7 (918) 980-80-83. Профессиональная установка дорожного трубопровода для отвода воды в Краснодаре и помощь в расчетах для проекта"
    }
  },
  {
    "id": 2,
    "title": "Основные виды дорожных ограждений, встречающихся на российских автодорогах",
    "class": "types-of-road-barriers",
    "path": "/informative-articles/types-of-road-barriers",
    "row_first": {
      "title": "",
      "text1": "Классификация видов дорожных ограждений обширна. Она имеет несколько основных направлений, каждое из которых делится на подкатегории. Все вместе это объясняет многообразие оформлений конструкций, разницу в выдвигаемых по отношению к ним стандартах и отличающуюся финальную стоимость.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Если вникать в тонкости терминологии не хочется, то всегда можно переложить обязанности на менеджера компании «МСК». После подачи заявки специалист произведет замеры на будущем участке работ, подберет оптимальное решение, исходя из конкретных обстоятельств, организует доставку и, при необходимости, будет контролировать монтаж системы.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "Классификационные особенности",
      "text1": "Основное разделение барьеров предусматривает разделение по трем принципам:",
      "list_first": {
        "item1": "материалу;",
        "item2": "функционалу;",
        "item3": "дизайну.",
        "item4": ""
      },
      "text2": "В первом случае наиболее популярными считаются бетонные и металлические предложения. Причем вторые по некоторым параметрам обгоняют тяжеловесные железобетонные аналоги.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "По назначению типы дорожных ограждений делятся на несколько категорий:",
      "list_first": {
        "item1": "разделяющие;",
        "item2": "ограждающие;",
        "item3": "сдерживающие.",
        "item4": "",
        "item5": ""
      },
      "text2": "Какой вариант за какую функцию отвечает — понятно из названий. Точно так же просто ориентироваться в отличающихся по внешнему виду барьерных ограждениях. Наиболее ходовыми формами считаются:",
      "list_second": {
        "item1": "балочные с крепежом на опоры;",
        "item2": "тросовые с натяжением троса между столбами;",
        "item3": "трапециевидные, изготовленные из бетона/железобетона;",
        "item4": "заборные;",
        "item5": "водоналивные (контейнеры с водой)."
      },
      "text3": "Последние два формата пользуются не особо большим спросом, а вот тросовые барьеры часто встречаются вдоль автомобильных магистралей за городской чертой, где постоянно отмечается повышенный уровень аварийности."
    },
    "pictures": {
      "image1": "informative-articles-photo3.jpg",
      "image2": "fence-photo1.jpg",
      "image3": "fence-photo9.jpg"
    },
    "meta": {
      "og_title": "Все виды дорожных ограждений. Купить в Краснодаре ограждения высокого качества недорого",
      "og_description": "Заказ дорожных ограждений со сборкой в Краснодаре. Оптовая и розничная продажа, самовывоз, доставка барьерных ограничителей. Заказ расчетов для проекта в ООО МСК",
      "description": "Заказ дорожных ограждений со сборкой в Краснодаре. Оптовая и розничная продажа, самовывоз, доставка барьерных ограничителей. Заказ расчетов для проекта в ООО МСК"
    }
  },
  {
    "id": 3,
    "title": "Предельно разрешенные допуски по установке барьерного ограждения",
    "class": "barrier-fence-installation-tolerances",
    "path": "/informative-articles/barrier-fence-installation-tolerances",
    "row_first": {
      "title": "",
      "text1": "Чтобы монтаж дорожных барьеров прошел согласно существующим стандартам, требуется руководствоваться нормативами, прописанными в ГОСТах 52289 и 52606. Из-за того что для каждого типа дорог с учетом их загруженности, класса и особенностей местности выдвигаются собственные требования, непосвященному во всем тонкости человеку придется нелегко.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Чтобы упростить задачу, стоит напрямую обратиться к специалистам ООО «МСК», заказав у нас покупку подходящих под нормы ограждений с доставкой и последующим монтажом на объекте. Это освободит от необходимости самостоятельно вникать в терминологию и искать правила расположения барьерного ограждения относительно опор освещения.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "Предельно допустимые отклонения",
      "text1": "К монтажу можно приступать только после того, как будет завершено тщательно проведенное планирование и укрепление:",
      "list_first": {
        "item1": "обочины;",
        "item2": "откоса;",
        "item3": "присыпных берм.",
        "item4": ""
      },
      "text2": "После этого разрешается проводить сборку. При этом нужно учитывать допуски по установке барьерного ограждения, которые для всех контролируемых параметров значительно отличаются:",
      "list_second": {
        "item1": "Для шага стойки разрешено +/- 20 мм.",
        "item2": "Высота стойки можно отличаться на 10 мм.",
        "item3": "Отклонение верха стоек относительной продольной оси возможно на +/- 10 мм.",
        "item4": "Волнистость линии (из расчета на 10 м) может сдвинуться на +/- 30 мм."
      },
      "text3": "Дополнительно требуется позаботиться об ограждениях в случае, если на их пути попадаются мачты освещения или опоры путепроводов. Тут придется придерживаться собственной системы, которая тоже должна вписаться в предельно допустимые нормы."
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "informative-articles-photo4.jpg",
      "image2": "fence-photo23.jpg",
      "image3": ""
    },
    "meta": {
      "og_title": "Допуски по установке барьерного ограждения и услуга монтажа в ООО МСК",
      "og_description": "На какой ГОСТ равняются при выборе расположения барьерного ограждения относительно опор освещения. Устанавливаем барьеры согласно разрешенным допускам - +7 (918) 980-80-83",
      "description": "На какой ГОСТ равняются при выборе расположения барьерного ограждения относительно опор освещения. Устанавливаем барьеры согласно разрешенным допускам - +7 (918) 980-80-83"
    }
  },
  {
    "id": 4,
    "title": "Стандартный вес барьерного ограждения и особенности его расчета",
    "class": "guardrail-weight",
    "path": "/informative-articles/guardrail-weight",
    "row_first": {
      "title": "",
      "text1": "Вес барьерного ограждения является величиной, которая меняется в зависимости от его типа. Классификация таких защитных систем предусматривает множество направлений, поэтому единого стандарта для веса барьерного дорожного ограждения не существует.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Чтобы готовая конструкция соответствовала норме, потребуется изучать ГОСТы и значения для каждой из подкатегорий барьеров. Упростить задачу можно, если переложить эти обязанности на специалиста из компании «МСК». Эксперт проведет замеры, сделает соответствующие расчеты, сверится с действующими нормативными актами и представит оптимальное решение, на основании всех нюансов. Такой подход поможет избежать ситуаций, когда при сдаче объекта обнаружатся недочеты, и все придется переделывать заново.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "Пример для расчетов по 11ДО",
      "text1": "Наиболее распространенным видом дорожного ограждения считается 11 ДО. Его применяют для обеспечения безопасного передвижения не только на дорогах в городской черте, но и междугородних магистралях. Барьеры ставят на обочине, либо на границе, которая разделяет проезжую часть.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "На вес барьерного ограждения 11ДО может повлиять комплектация. В базовый состав барьера входят следующие составляющие:",
      "list_second": {
        "item1": "прямая и радиусная балка;",
        "item2": "стойки из швеллера;",
        "item3": "концевая и начальная опора;",
        "item4": "консоль с функцией амортизатора и крепеж."
      },
      "text3": "Типичными характеристиками в этом случае считается высота в диапазоне от 0,5 м до 0,6 м. Удерживающий порог будет варьироваться от 130 кДж до 500 кДж. При таком раскладе вес дорожного ограждения (за погонный метр) составит 17,7 кг. Фундамент для вертикальных стоек не нужен."
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "Обычно знать массу заказчикам нужно для того, чтобы рассчитать стоимость доставки в случае самовывоза. Но если речь идет о сотрудничестве с «МСК» и заключении договора на монтаж, то вопросами транспортировки займутся наши менеджеры.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "informative-articles-photo5.jpg",
      "image2": "",
      "image3": ""
    },
    "meta": {
      "og_title": "Вес барьерного ограждения и показатели расчета стандартной массы для модели 11 ДО",
      "og_description": "Поможем рассчитать вес дорожного ограждения - +7 (964) 907-12-77. Зачем нужно знать массу барьерного ограничителя. Установка 11 ДО по ГОСТу в Краснодаре с доставкой барьеров",
      "description": "Поможем рассчитать вес дорожного ограждения - +7 (964) 907-12-77. Зачем нужно знать массу барьерного ограничителя. Установка 11 ДО по ГОСТу в Краснодаре с доставкой барьеров"
    }
  },
  {
    "id": 5,
    "title": "Конструкция водопропускной трубы и дополнительные элементы трубопровода",
    "class": "design-culvert",
    "path": "/informative-articles/design-culvert",
    "row_first": {
      "title": "Конструкция водопропускной трубы",
      "text1": "С технической точки зрения трубопровод, устанавливаемый под автомобильными и железнодорожными дорогами для отвода талой и ливневой воды, представляет сложную конструкцию. Сборка его элементов подразумевает необходимость следовать стандартам безопасности и ГОСТу. Специалисты ООО «МСК» готовы гарантировать соблюдение как первого, так и второго, что стало возможным благодаря многолетнему накопленному опыту и использованию в работе высококачественных материалов.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "",
      "text1": "Классический состав водопропускной трубы предусматривает наличие следующих элементов:",
      "list_first": {
        "item1": "оголовки;",
        "item2": "непосредственно саму трубу;",
        "item3": "основание;",
        "item4": "укрепление (нужно для того, чтобы нейтрализовать риски размыва сооружения)."
      },
      "text2": "Иногда случается так, что один из упомянутых элементов конструкции может отсутствовать, что напрямую зависит от того, к какому типу водоотвода относится система. Также на комплектацию может влиять категория дороги и особенности местности, где производится установка.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "Помочь выбрать оптимальное решение с учетом всех нюансов, готовы эксперты нашей компании. Для этого мы делаем индивидуальные замеры."
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "informative-articles-photo7.jpg",
      "image2": "informative-articles-photo2.jpg",
      "image3": ""
    },
    "meta": {
      "og_title": "Все виды конструкций водопропускных труб по выгодной стоимости с доставкой ",
      "og_description": "Заказать базовую конструкцию водопропускных труб в ООО МСК. Как рассчитать комплектацию. Установка трубопровода по ГОСТу в Краснодаре с доставкой товара на место сборки",
      "description": "Заказать базовую конструкцию водопропускных труб в ООО МСК. Как рассчитать комплектацию. Установка трубопровода по ГОСТу в Краснодаре с доставкой товара на место сборки"
    }
  },
  {
    "id": 6,
    "title": "Наиболее популярные области применения водопропускных труб",
    "class": "applications-for-culverts",
    "path": "/informative-articles/applications-for-culverts",
    "row_first": {
      "title": "",
      "text1": "Области применения водопропускных труб не ограничены только путями сельскохозяйственного назначения. К возведению такого трубопровода прибегают в ряде других случаев:",
      "list_first": {
        "item1": "при благоустройстве железнодорожных переездов;",
        "item2": "для сдачи автомобильной магистрали по ГОСТу;",
        "item3": "при сооружении мостов."
      },
      "text2": "Во всех перечисленных случаях возможна установка как простых безнапорных трубопроводов, так и напорных, полунапорных аналогов, если того требует проект.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": "В зависимости от конкретных условий и стандартов будут варьироваться требования к пропускной способности труб, их сечению, диаметру и типу. В последние годы особенным спросом пользуются гофрированные металлические трубы. Их в любом количестве можно приобрести в ООО «МСК». У нас можно заказать и последующий монтаж конструкции. Специалисты произведут его строго согласно нормативам."
    },
    "row_second": {
      "title": "",
      "text1": "При необходимости эксперт выезжает на место проведения будущих работ, делает замеры, анализирует местность. После этого оборудование доставляют в рабочую зону, и начинается реализация плана. Даже если речь идет о непростом проекте, навыков экспертов «МСК» достаточно для выполнения не рядовых задач повышенной сложности.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "informative-articles-photo8.jpg",
      "image2": "",
      "image3": ""
    },
    "meta": {
      "og_title": "Область применения водопропускных труб и заказ элементов трубопровода в Краснодаре",
      "og_description": "Области применения водопропускных труб. Установка трубопровода под автомобильными дорогами с компанией МСК. Как заказать расчет по проекту и оформить доставку по Краснодару",
      "description": "Области применения водопропускных труб. Установка трубопровода под автомобильными дорогами с компанией МСК. Как заказать расчет по проекту и оформить доставку по Краснодару"
    }
  },
  {
    "id": 7,
    "title": "Правила применения пешеходных ограждений согласно ГОСТ Р 52289-2004",
    "class": "rules-for-use-pedestrian-barriers",
    "path": "/informative-articles/rules-for-use-pedestrian-barriers",
    "row_first": {
      "title": "",
      "text1": "Правила применения пешеходных ограждений меняются в зависимости от того, о каком конкретно типе оградительной системы идет речь. Причем для каждого из элементов существуют собственные требования, с которыми приходится считаться при заказе.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "В ООО «МСК» мы придерживаемся ГОСТа при монтаже элементов, при этом вся реализуемая нами продукция прошла проверку качества и безопасности. Это гарантирует реализацию даже самого сложного с технической точки зрения проекта в сжатые сроки.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "Особенности ограничивающих конструкций",
      "text1": "Схематически все виды пешеходных барьеров делят на несколько категорий:",
      "list_first": {
        "item1": "Удерживающее. Предусматривает высоту от 1,1 м.",
        "item2": "Ограничивающее. Варьируется в зависимости от исполнения. Сетка должна составлять хотя бы 1,2 м, а максимальное значение – 1,5 м. Перила включают рабочий диапазон от 0,8 м до 1 м.",
        "item3": "",
        "item4": ""
      },
      "text2": "Если перильное ограждение оказалось свыше метра, то оно должно включать две перекладины, которые располагаются на разных уровнях.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "Чтобы избежать затруднений, спровоцированных накоплением снега, требуется оставлять небольшой зазор между основанием и нижней перекладиной (краем). Он составляет 150 мм."
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "informative-articles-photo9.jpg",
      "image2": "",
      "image3": ""
    },
    "meta": {
      "og_title": "Консультации по правилам применения пешеходных ограждений в ООО МСК",
      "og_description": "Помогаем разобраться с правилами применения пешеходных ограждений - +7 (918) 980-80-83. Продажа оград для пешеходов по ГОСТу и заказ установки оградительных систем в ООО МСК",
      "description": "Помогаем разобраться с правилами применения пешеходных ограждений - +7 (918) 980-80-83. Продажа оград для пешеходов по ГОСТу и заказ установки оградительных систем в ООО МСК"
    }
  },
  {
    "id": 8,
    "title": "Проектирование водопропускных труб и монтаж трубопровода",
    "class": "designing-culverts",
    "path": "/informative-articles/designing-culverts",
    "row_first": {
      "title": "",
      "text1": "Проектирование водопропускных труб предусматривает необходимость учитывать множество нюансов, включая особенности местности, климатических условий региона, категории дороги и ряда других. Чтобы при расчетах не упустить из виду такие важные детали, стоит доверить создание проекта трубопровода для автомобильной или железнодорожной магистрали профессионалам из компании «МСК».",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Мы занимаемся не только замерами и реализацией даже самых сложных планов, но и осуществляем услугу монтажа. В работе мастера придерживаются ГОСТа, а для укладки используют высокоточное оборудование и качественные материалы от проверенных поставщиков.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "Конструкционные особенности трубопровода",
      "text1": "Стандартная водопропускная труба включает в себя несколько составляющих",
      "list_first": {
        "item1": "оголовки для входа, выхода;",
        "item2": "звенья;",
        "item3": "фундамент.",
        "item4": ""
      },
      "text2": "В зависимости от конкретных обстоятельств тип оголовка может меняться. Портальный вариант предусматривает вертикальную стену, которая располагается параллельно оси насыпи. В случае с коридорным типом за основу берут пару параллельных вертикальных стен, имеющих закругленные концы. Такие аспекты тоже учитываются при проектировании водопропускных труб.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "informative-articles-photo10.jpg",
      "image2": "informative-articles-photo8.jpg",
      "image3": ""
    },
    "meta": {
      "og_title": "Проектирование водопропускных труб и последующий монтаж трубопровода в ООО МСК",
      "og_description": "Проектирование водопропускных труб в Краснодаре - ООО МСК. Продажа конструкционных элементов трубопровода оптом и в розницу. Самовывоз товара и доставка на место сборки по району",
      "description": "Проектирование водопропускных труб в Краснодаре - ООО МСК. Продажа конструкционных элементов трубопровода оптом и в розницу. Самовывоз товара и доставка на место сборки по району"
    }
  },
  {
    "id": 9,
    "title": "Высота барьерного ограждения и другие параметры выбора",
    "class": "dimensions-road-barriers",
    "path": "/informative-articles/dimensions-road-barriers",
    "row_first": {
      "title": "",
      "text1": "Размеры дорожного ограждения напрямую зависят от конструкционных особенностей каждого типа барьера. Показатели строго подчиняются ГОСТу, поэтому для разных групп существуют определенные критерии, отклоняться от которых запрещено.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "При этом существует так много разновидностей таких дорожных систем безопасности, что можно запутаться в их стандартах. Наиболее популярной классификацией выступает сортировка по форме:",
      "list_second": {
        "item1": "балочная;",
        "item2": "тросовая;",
        "item3": "трапециевидная."
      },
      "text3": ""
    },
    "row_second": {
      "title": "",
      "text1": "Бывают заборные и водоналивные решения, но они встречаются не так часто. Еще одна классификация, существенно влияющая на рабочую ширину дорожного ограждения, подразумевает деление на дорожные и мостовые оградители. Причем каждая из групп имеет разделение по принципу сторон:",
      "list_first": {
        "item1": "одностороннее;",
        "item2": "двустороннего.",
        "item3": "",
        "item4": ""
      },
      "text2": "Все перечисленные пункты влияют на ширину барьерного ограждения и другие технические характеристики. Однако, высота барьерного ограждения остается почти всегда одинаковой в рамках рабочих магистралей, и составляет 0,75 мм.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "Чтобы не запутаться и выбрать оптимальное решение, лучше привлечь к работе профессионального оценщика. Помочь в этом непростом вопросе готовы специалисты из ООО «МСК». Эксперт выезжает на место, проводит расчеты, берет на заметку различные нюансы и рекомендует оптимальное решение вопроса.",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "Как проводится анализ?",
      "text1": "Чтобы рабочая ширина барьерного ограждения вписывалась в нормативы, требуется понимание того, из каких участков будет состоять огражденная зона:",
      "list_first": {
        "item1": "начальная часть, которая маркируется 11 ДО-Н/ДД-Н;",
        "item2": "участки с шагом стойки S;",
        "item3": "переходы;",
        "item4": "конечная часть, которую помечают 11 ДО-К."
      },
      "text2": "Единственным исключением, когда высота дорожных ограждений может отклоняться от одобренной нормы, считается начальный участок формата 11 ДД-Н. Объясняется это тем, что в самом начале приходится занижать забор до уровня дорожного покрытия.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "Тем, кто пытается самостоятельно высчитать оптимальные параметры на основе длины барьерного ограждения и других известных показателей, придется сложно. Ведь в ГОСТе 26804 имеется целая таблица для каждого из подвидов барьеров.",
      "text4": "Для примера приведен шаблон под 11 ДО-4. По утвержденному стандарту ширина должна составлять 360 см, а метраж стоек — 4 м. Общая масса приравнивается к 20 кг/м. В зависимости от подтипа упомянутые величины будут колебаться. Чтобы не переделывать весь забор из-за несоответствия категории дороги и других особенностей, проще делегировать эту непростую задачу профессионалам из ООО «МСК».",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "informative-articles-photo11.jpg",
      "image2": "informative-articles-photo12.jpg",
      "image3": ""
    },
    "meta": {
      "og_title": "Высота барьерного ограждения. Заказать расчет высоты и других параметров дорожных барьерных ограждений",
      "og_description": "Поможем рассчитать ширину дорожного ограждения и высоту барьерных элементов для мостов - +7 (964) 907-12-77. Проектирование и расчет барьеров в Краснодаре",
      "description": "Поможем рассчитать ширину дорожного ограждения и высоту барьерных элементов для мостов - +7 (964) 907-12-77. Проектирование и расчет барьеров в Краснодаре"
    }
  },
  {
    "id": 10,
    "title": "На основе чего рассчитывается режим работы водопропускных труб?",
    "class": "culvert-operation-mode",
    "path": "/informative-articles/culvert-operation-mode",
    "row_first": {
      "title": "",
      "text1": "Существует три основных режима работы водопропускных труб, которые определяются на основе учета нескольких факторов. Проще всего доверить процедуру расчета специалистам компании «МСК». Эксперт проведет мониторинг на месте, сделает замеры и учтет конкретные условия, исходя из категории дороги, местности и других нюансов, которые могут пройти мимо людей без опыта.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Одним из самых главных аспектов корректного выбора водопропускной трубы по режиму считается расстояние до грунтовых вод. Таблица соответствия выглядит следующим образом:",
      "list_second": {
        "item1": "безнапорный формат с расстоянием в 50 см;",
        "item2": "напорный — 100 см;",
        "item3": "полунапорный — 100 см."
      },
      "text3": ""
    },
    "row_second": {
      "title": "",
      "text1": "Чтобы получить бесперебойно функционирующую конструкцию, потребуется учитывать также ее диаметр и длину. Потому что все эти значения влияют на систему укладки насыпи, которая может впоследствии повлиять на показатели проходимости воды из-за своего расположения. Это лишний раз доказывает, что расчет следует доверить эксперту, который не забывает о деталях.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "Также придется считать с ГОСТом. По существующим стандартам монтаж водопропускных труб запрещен на водоемах, которые предусматривают прохождение ледоколов в зимнее время.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "informative-articles-photo13.jpg",
      "image2": "",
      "image3": ""
    },
    "meta": {
      "og_title": "Помощь в индивидуальном расчете режимов работы водопропускных труб от ООО МСК",
      "og_description": "Как выбрать режим работы водопропускных труб по напору - консультации специалистов ООО МСК. Принцип расчета и помощь в проектировании. Сборка и доставка по Краснодару",
      "description": "Как выбрать режим работы водопропускных труб по напору - консультации специалистов ООО МСК. Принцип расчета и помощь в проектировании. Сборка и доставка по Краснодару"
    }
  },
  {
    "id": 11,
    "title": "Рекомендуемое соотношение диаметра и длины водопропускной трубы для укладки под дорогой",
    "class": "recommended-ratio-culvert-diameter-length",
    "path": "/informative-articles/recommended-ratio-culvert-diameter-length",
    "row_first": {
      "title": "",
      "text1": "Рекомендуемое соотношение диаметра и длины водопропускной трубы напрямую зависит не только от типа самой автомобильной магистрали. Для тщательного анализа за основу берется целый ряд показателей. Самостоятельно все просчитать — задача не их простых, поэтому проще делегировать эти обязанности специалистам своего дела из ООО «МСК».",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Мастер выедет на место проведения будущих работ, сделает замеры, проанализирует местность и учтет различные факторы. После этого эксперт посоветует оптимальное значение для водопропускной трубы, исходя из конкретных условий и соответствия ГОСТу. Осуществляют в «МСК» и услуги монтажа конструкций разного уровня сложности.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "Что учитывается при расчете соотношения?",
      "text1": "Чтобы расчет оказался максимально точным, потребуется не только считаться с физическими параметрами самого трубопровода, но и брать на вооружение:",
      "list_first": {
        "item1": "уклон лога;",
        "item2": "площадь водосбора;",
        "item3": "расход талой, ливневой воды.",
        "item4": ""
      },
      "text2": "Иногда случается так, что предварительный расчет с окончательным решением не совпадает. Происходит это в случае, если по плану требовалось взять трубу с отверстием в 0,6 м, но из-за длины выше стандартной, придется увеличивать диаметр, чтобы гарантировать хорошую проходимость. Обычно небольшая длина водопропускной трубы — до 10 м, позволяет брать диаметр до 0,6 м. А вот для 15 м придется брать 0,8 м по диаметру. В случае с длинномерами около 30 м потребуется рабочий диаметр около метра.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "Отдельно осуществляет равнение на вероятность превышения расхода проходящих через водопропускную систему осадков. Здесь нужно предварительно узнать категорию дороги, которую планируется благоустроить."
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "informative-articles-photo14.jpg",
      "image2": "",
      "image3": ""
    },
    "meta": {
      "og_title": "Рекомендуемое соотношение диаметра и длины водопропускной трубы под дорогой",
      "og_description": "Расчет оптимальной длины водопропускной трубы и диаметра в ООО МСК. Консультации по проектам трубопроводов для автомобильных дорог. Установка конструкций дешево",
      "description": "Расчет оптимальной длины водопропускной трубы и диаметра в ООО МСК. Консультации по проектам трубопроводов для автомобильных дорог. Установка конструкций дешево"
    }
  },
  {
    "id": 12,
    "title": "Особенности устройства барьерного ограждения на автомобильных дорогах",
    "class": "installation-barrier-fence-on-highways",
    "path": "/informative-articles/installation-barrier-fence-on-highways",
    "row_first": {
      "title": "",
      "text1": "Устройство барьерного ограждения на автомобильных дорогах отличается внешней простотой. Но чтобы такая конструкция смогла в собранном виде соответствовать ГОСТу, она должна создаваться из высокопрочного материала и монтироваться настоящими профессионалами.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Заказать барьерные ограждения высокого качества можно в ООО «МСК». У нас же можно заключить сотрудничество на предоставление монтажных услуг. В таком случае специалист выедет на место проведения работ, сделает замеры, проконсультирует на предмет лучшего решения, исходя из конкретных условий.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "Конструкционные особенности",
      "text1": "Список составных элементов ограждений для автомобильных дорог не особо широк. Перечень предусматривает:",
      "list_first": {
        "item1": "стойки и крепежи;",
        "item2": "секции прямого или радиусного типа;",
        "item3": "начальные и конечные составляющие;",
        "item4": "амортизаторную консоль;",
        "item5": "светоотражатели (зависит от базовой комплектации)."
      },
      "text2": "Отдельно учитывается принадлежность барьера к одному из двух видов: дорожный, мостовой. От этого тоже могут варьироваться технические характеристики и устройство дорожных ограждений.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "fence-photo7.jpg",
      "image2": "",
      "image3": ""
    },
    "meta": {
      "og_title": "Устройство барьерного ограждения на автомобильных дорогах. Все виды барьерных ограждений и заказ конструкций в ООО МСК",
      "og_description": "Конструкционные особенности барьерного ограждения. Заказать ограждение для автомобильных дорог недорого. +7 (918) 980-80-83. Все типы устройств дорожных барьеров с доставкой по Краснодару, самовывозом ",
      "description": "Конструкционные особенности барьерного ограждения. Заказать ограждение для автомобильных дорог недорого. +7 (918) 980-80-83. Все типы устройств дорожных барьеров с доставкой по Краснодару, самовывозом "
    }
  },
  {
    "id": 13,
    "title": "Устройство водопропускных труб и распространенные форматы классификации систем",
    "class": "informative-culvert-installation",
    "path": "/informative-articles/culvert-installation",
    "row_first": {
      "title": "",
      "text1": "Устройство водопропускных труб зависит от того, к какому типу водоотвода относится конструкция. Существует несколько видов классификаций. Самым распространенным считается сортировка по материалу изготовления. И хотя на практике применимы как полимерные, так и бетонные варианты, многие клиенты ООО «МСК» отдают предпочтение гофрированным.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Отдельно учитывается форма поперечного сечения. Наиболее популярным предложением называют круглые, но встречаются также прямоугольные. Не менее важным конструкционным принципом выступает количество очков в сечении и рабочий алгоритм: напорный, полунапорный, безнапорный.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "",
      "text1": "Влияет на устройство водопропускной трубы и форма оголовка. Современное производство предусматривает несколько типов трубопровода по такому разделению:",
      "list_first": {
        "item1": "Портальный. На него приходится почти половина всех реализуемых конструкций. Обычно это круглая труба с небольшим диаметром.",
        "item2": "Раструбной. Отличаются широким рабочим диапазоном по углу сходимости стены. Он варьируется от 4 до 22°.",
        "item3": "Безотоловочный. Зачастую примени по отношению к гофру из металла.",
        "item4": "Воротниковый. Используется крайне редко."
      },
      "text2": "Чтобы не ошибиться с выбором, потребуется тщательно провести расчеты. Помочь в этом готовы наши эксперты. Специалист выезжает на будущее место проведение работ, делает замеры, советует лучшее решение, исходя из конкретных потребностей заказчика и ГОСТа. При необходимости менеджер проконсультирует и об общем устройстве водопропускных труб на автомобильных дорогах.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "Почему гофрированные конструкции набирают популярность?",
      "text1": "Устройство водопропускной трубы под дорогой включает звенья, укрепление, фундамент (подложку) и оголовки. Иногда перечень элементов может меняться и дополняться, но общий принцип идентичен практически для всех случаев.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "Но при похожих конструкционных характеристиках многие покупатели все же выбирают гофрированные металлические трубы, а не бетонные или железобетонные. Такая тенденция связана с тем, что устройство гофрированной водопропускной трубы под дорогой само по себе проще. Такой водоотвод можно смонтировать очень быстро, что вызвано его малым весом и высокой транспортабельностью.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "При необходимости укладка производится в несколько ярусов с равномерным распределением по насыпи. Но тут надо помнить, что из-за специфичной шероховатой поверхности придется считаться с большими критическими уклонами.",
      "text4": "Самым ходовыми размерами таких систем являются два формата: 130x32 мм и 150x50 мм. Отличаться может и толщина, но здесь не существует идеального универсального решения, так как для разной проходимости и уровня нагрузки выдвигаются собственные оптимальные критерии к листам.",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "informative-articles-photo15.jpg",
      "image2": "informative-articles-photo16.jpg",
      "image3": ""
    },
    "meta": {
      "og_title": "Устройство водопропускных труб на автомобильных дорогах и услуга монтажа системы",
      "og_description": "Все виды устройств водопропускной трубы в ООО МСК по выгодным ценам. Расчеты для водоотводов. Услуга монтажа и доставки конструкций по Краснодару, району",
      "description": "Все виды устройств водопропускной трубы в ООО МСК по выгодным ценам. Расчеты для водоотводов. Услуга монтажа и доставки конструкций по Краснодару, району"
    }
  },
  {
    "id": 14,
    "title": "Устройство металлических пешеходных ограждений и их отличительные черты",
    "class": "installation-metal-pedestrian-barriers",
    "path": "/informative-articles/installation-metal-pedestrian-barriers",
    "row_first": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "",
      "text1": "Устройство металлических пешеходных ограждений напрямую зависит от функциональных обязанностей конструкций. Система может выступать как полноценным ограждением, направленным на повышение уровня безопасности, так и просто маркером движения. К последнему типу причисляют мобильные решения, которые устанавливают во время массовых мероприятий, чтобы распределить поток толпы.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "Классические пешеходные ограждения удерживающего назначения включают в состав:",
      "list_second": {
        "item1": "перекладину;",
        "item2": "стойку;",
        "item3": "сетку;",
        "item4": "вертикальный элемент для заполнения секций."
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "Зачастую клиенты ООО «МСК» выбирают конструкции с расположенными по вертикали решетками или варианты с крестообразным соединением. Но при необходимости у нас можно приобрести и более креативные металлические ограды, а также заказать их монтаж.",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "Стандартные требования",
      "text1": "При установке сборщики придерживаются ГОСТа. Для всех пешеходных барьеров нормативы отличаются.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "Так, для удерживающего ограждения высота должна составлять хотя бы 1,1 м, а для ограничивающего устройства рабочий диапазон шире, потому что зависит от конструкционного исполнения.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "",
      "image2": "informative-articles-photo17.jpg",
      "image3": "fence-photo50.jpg"
    },
    "meta": {
      "og_title": "Устройство металлических пешеходных ограждений. Проектирование и изготовление металлических пешеходных ограждений",
      "og_description": "Заказать металлические пешеходные ограждения. Монтаж оградительных систем для пешеходов сотрудниками ООО МСК. Расчеты и доставка конструкций",
      "description": "Заказать металлические пешеходные ограждения. Монтаж оградительных систем для пешеходов сотрудниками ООО МСК. Расчеты и доставка конструкций"
    }
  },
  {
    "id": 15,
    "title": "Характеристики типовых дорожных водопропускных труб и базовая классификация",
    "class": "characteristics-road-culverts",
    "path": "/informative-articles/characteristics-road-culverts",
    "row_first": {
      "title": "",
      "text1": "Водопропускная способность труб, укладываемых под железнодорожным переездом или автомобильной магистралью, напрямую зависит диаметра. Существует три основных разновидности по заданному параметру:",
      "list_first": {
        "item1": "500 мм, причем длина трубы здесь рассчитывается на основе ширины трассы;",
        "item2": "750 мм с длиной до 15 м;",
        "item3": "1000 мм с длиной до 30 м."
      },
      "text2": "Вышеперечисленные значения распространяются на конструкции круглого сечения, которые считаются универсальным решением для большинства случаев.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "",
      "text1": "Кроме физических параметров на водопропускную способность влияет и режим работы:",
      "list_first": {
        "item1": "Безнапорный, который предусматривает свободную поверхность, а входное сечение не затапливается.",
        "item2": "Полунапорный, где вход затоплен, но дальше все свободно.",
        "item3": "Напорный с входным затоплением и полным сечением на большей части трубопровода.",
        "item4": ""
      },
      "text2": "Чтобы не ошибиться в расчетах, рекомендуем обратиться к нашим специалистам. После получения заявки проектировщики ООО «МСК» выезжают на место будущей укладки, делают замеры и составляют проект на основе полученных данных. Так получается составлять точный индивидуальный план.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "Распространенный вариант решения проблемы",
      "text1": "Во многих случаях идеальным решением для отвода воды становятся металлические конструкции. Характеристики типовых дорожных водопропускных труб из гофрированного металла полностью вписываются в общепринятые стандарты качества и безопасности.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "Дорожный водопропускной трубопровод может похвастаться небольшим весом и неприхотливостью в вопросах условиях для монтажа. Стандартные характеристики для размера гофров ориентированы на 130x32 мм и 150x50 мм, но в некоторых случаях возможны исключения.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "informative-articles-photo18.jpg",
      "image2": "",
      "image3": "pipe-photo16.jpg"
    },
    "meta": {
      "og_title": "Зачем нужны дорожные водопропускные трубы? Характеристики типовых водопропускных труб",
      "og_description": "Классификация водопропускных дорожных труб. Расчеты для проекта и монтаж типового дорожного водоотвода. Заказ доставки и установки в ООО МСК",
      "description": "Классификация водопропускных дорожных труб. Расчеты для проекта и монтаж типового дорожного водоотвода. Заказ доставки и установки в ООО МСК"
    }
  },
  {
    "id": 16,
    "title": "Перечень и краткое описание базовых элементов барьерного ограждения",
    "class": "barrier-fence-elements",
    "path": "/informative-articles/barrier-fence-elements",
    "row_first": {
      "title": "",
      "text1": "Элементы барьерного ограждения напрямую зависят от того, о каком типе ограды идет речь: дорожном или мостовом. Кроме видовой классификации существует разделение по типу: одностороннее и двустороннее, что тоже влияет на конструктивные особенности.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "В ООО «МСК» можно заказать все виды оградительных конструкций в любом количестве. Кроме реализации стандартных барьеров мы предлагаем проектирование и последующий монтаж. Благодаря большому опыту работы и наличию высокоточного оборудования наши специалисты реализуют проект в сжатые сроки без потери качества сборки.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "Из чего состоит ограждение?",
      "text1": "Обычно для составляющих барьера для удобства используют сокращения. Основными считаются:",
      "list_first": {
        "item1": "СБ – секции балок, которые бывают нижними, верхними и соединительными (разной направленности);",
        "item2": "ЭК – концевые элементы, необходимые для обеспечения безопасности при разрывах ограждений, в конце пути, на участках сопряжения;",
        "item3": "КН, КВ – консоль с функцией амортизатора (встречаются нижние и верхние).",
        "item4": ""
      },
      "text2": "Отдельно учитываются стойки, которые могут относиться к дорожному, либо мостовому классу.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "Еще одной важной деталью числится световозвращающий элемент, призванный улучшить видимость для водителей, пешеходов в темное время суток."
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "fence-photo9.jpg",
      "image2": "informative-articles-photo19.jpg",
      "image3": ""
    },
    "meta": {
      "og_title": "Из каких элементов состоит барьерное ограждение? Выбрать и оформить заявку на покупку в ООО МСК",
      "og_description": "Описание дорожных металлических оград. Покупка барьерных ограждений в ООО МСК и доставка конструкций. Заказ услуги монтажа оградительной системы для трассы. Описание дорожных металлических оград",
      "description": "Описание дорожных металлических оград. Покупка барьерных ограждений в ООО МСК и доставка конструкций. Заказ услуги монтажа оградительной системы для трассы. Описание дорожных металлических оград"
    }
  },
  {
    "id": 17,
    "title": "Основные элементы водопропускных труб и их главные характеристики",
    "class": "culvert-elements",
    "path": "/informative-articles/culvert-elements",
    "row_first": {
      "title": "",
      "text1": "Все виды водопропускных труб относят к категории комплексных сооружений. Это означает, что они состоят из нескольких деталей, которые закрепляются между собой. И хотя внешне кажется, будто система очень проста, на практике для ее изготовления и сборки требуется мастерство.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Изготовить по индивидуальным параметрам, а потом и установить в нужном месте все элементы водопропускной трубы готовы специалисты из ООО «МСК». Сначала эксперты делают замеры, создают чертежи, а потом реализовывают план на практике. При этом навыков и опыта мастеров достаточно для того, чтобы выполнить самый сложный с технической стороны проект в сжатые сроки.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "Составные части конструкции",
      "text1": "Основные элементы водопропускной трубы включают несколько составляющих, при этом иногда к ним добавляют дополнительные части, если того требует норматив. Чаще всего такое происходит в ситуациях, когда требуется произвести благоустройство косогора.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "К базовым конструктивным элементам водопропускной трубы причисляют:",
      "list_second": {
        "item1": "Оголовки. Так называют концевые участки, которые включают не только лотки и откосы, но и портальные стенки. Их монтируют на входе/выходе.",
        "item2": "Трубы и звенья, которые прилегают к оголовкам.",
        "item3": "Основание. Обычно это фундамент, созданный по стандартному протоколу, но встречаются и варианты использования сборных блоков, уплотненного грунта, искусственных материалов. Перечисленное признано выступать поддержкой для трубопровода.",
        "item4": "Укрепление. Оно отвечает за защиту сооружения от возможного разрушения русла, вызванного паводками, обильными атмосферными осадками."
      },
      "text3": "В ряде ситуаций бывает так, что представленный выше список сокращают. Это зависит от конкретных условий строительства.",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "informative-articles-photo13.jpg",
      "image2": "",
      "image3": ""
    },
    "meta": {
      "og_title": "Элементы водопропускных труб. Заказать основные элементы водопропускной трубы по доступной стоимости",
      "og_description": "Стандартный набор конструкции и функциональные дополнения системы. Характеристики. Как заказать комплект элементов водопропускной трубы в ООО МСК. Расценки, доставка и самовывоз. ",
      "description": "Стандартный набор конструкции и функциональные дополнения системы. Характеристики. Как заказать комплект элементов водопропускной трубы в ООО МСК. Расценки, доставка и самовывоз. "
    }
  }

]