[
  {
    "id": 0,
    "title": "От чего может зависеть цена барьерного ограждения для мостов и трасс?",
    "image": "487ff009-49ac-4cc0-8065-20f1c2622776.jpeg",
    "path": "/article1",
    "text": "Обычно стоимость любого товара напрямую связана с тем, из какого материала он был изготовлен. Но в случае с барьерными ограждениями это правило не работает. Причина кроется в том, что качественный ограничитель должен изготавливаться согласно общепринятым стандартам. Нормативы по этой части прописывают в инструкциях по технике дорожной безопасности. Производителям приходится придерживаться не только требований по размерам и правилам установки готовых заборов, но и норм по составу металлического сплава.",
    "content": {
      "title": "От чего зависит цена барьерного ограждения для установки на мостах и вдоль автомагистралей",
      "description": "Факторы, влияющие на цену барьерных ограждений. Почему стоимость дорожных ограничителей может сильно варьироваться. Разновидности барьеров для установки вдоль дорог",
      "subtitle2": "Факторы ценообразования барьеров",
      "text1": "Обычно стоимость любого товара напрямую связана с тем, из какого материала он был изготовлен. Но в случае с барьерными ограждениями это правило не работает. Причина кроется в том, что качественный ограничитель должен изготавливаться согласно общепринятым стандартам. Нормативы по этой части прописывают в инструкциях по технике дорожной безопасности. Производителям приходится придерживаться не только требований по размерам и правилам установки готовых заборов, но и норм по составу металлического сплава. Такая строгость объясняется тем, что для дорог разного типа требуются барьеры, выдерживающие определенную механическую нагрузку. То есть, качественный ограничитель должен уметь максимально гасить силу удара при столкновении. Именно поэтому качественные оградительные конструкции делят на классы по показателю удерживающей способности, но при этом все конструкции одного класса всегда делают из одинакового сплава, соответствующего ГОСТу.",
      "text2": "Несмотря на идентичный состав сплава для ограничителей определенного типа, цена барьерных ограждений все же может существенно колебаться. Зависит это от: <ul><li>конкретного вида конструкции (двустороннего или одностороннего);</li><li>наличия дополнений вроде светоотражающих значков или покрытия светоотражающей краской;</li><li>наличия дополнительной балки;</li></ul> В последнем случае речь идет о специальном тросе, который крепят к ограждению для повышения безопасности. При столкновении балка за счет силы трения дополнительно гасит удар. Таким образом повышаются шансы снизить риски получения серьезных травм участников дорожного происшествия.",
      "image1": "photo-1.webp",
      "image2": ""
    }
  },
  {
    "id": 1,
    "title": "Чем отличаются различные виды барьерных ограждений",
    "image": "news3.jpg",
    "path": "/article2",
    "text": "Главная задача всех видов барьерных ограждений — сокращение рисков летального исхода при дорожно-транспортном происшествии, а также снижение степени серьезности травм водителя, пассажиров и других участников дорожного движения. При этом не существует единого, универсального барьера, который можно устанавливать на всех типах дорог с твердой уверенностью в том, что в случае столкновения конструкция обезопасит участников ДТП на 100%.",
    "content": {
      "title": "Функциональные особенности барьерных ограждений разного типа и их отличительные черты",
      "description": "Чем отличаются барьерные ограждения. Когда нужно использовать дорожные ограждения двустороннего и одностороннего типа. Отличия оградительных конструкций",
      "subtitle": "Дополнительная классификация дорожных барьеров",
      "text1": "Для каждого типа дороги используется собственное <a href='https://msk23.ru/fence/' target='_blank'>барьерное ограждение</a>. Оно может быть: <ul><li>односторонним;</li> <li>двусторонним;</li></ul> В первом случае речь идет о преградах, которые монтируют вдоль одной стороны дороги на особо опасных участках пути. Это могут быть горные дороги, маршруты, пролегающие через местность с обрывом, крутые повороты или участки, которые были признаны зоной повышенной аварийности. К последним часто относят территории, которые при неблагоприятных погодных условиях (дождь, снег и наледь) становятся особо опасными из-за невыгодного расположения в низинах. Двусторонние модели монтируют на автомобильных магистралях, где имеется многополосное движение. Таким образом получается сократить риски лобового столкновения при встречном движении.",
      "text2": "Еще один важный формат разделения всех барьерных ограждений — удерживающая способность. Нормативы для этого значения прописаны в ГОСТе, поэтому состав металлического сплава, как и физические параметры конструкции не меняются из года в год. Дополнить барьеры могут разве что разные виды покрытия. Чаще всего это покрытие слоев оцинковки для продления срока эксплуатации и/или нанесение светоотражающей краски.",
      "image1": "",
      "image2": ""
    }
  },
  {
    "id": 2,
    "title": "Зачем нужны барьерные ограждения 11ДО?",
    "image": "a87e1cfc-57cd-4fa0-aa79-e222eca0e730.jpeg",
    "path": "/article3",
    "text": "Автомобильный транспорт по-прежнему входит в число самых опасных в мире, какие бы изменения не вносились в действующие правила дорожного движения. Контролировать безопасность транспортного потока помогают не только законы, но и...",
    "content": {
      "title": "Назначение дорожных барьерных ограждений 11ДО",
      "description": "Для чего необходимы и как используются барьерные дорожные ограждения 11ДО. Основные функции таких барьеров.",
      "text1": "Автомобильный транспорт по-прежнему входит в число самых опасных в мире, какие бы изменения не вносились в действующие правила дорожного движения. Контролировать безопасность транспортного потока помогают не только законы, но и дорожное оборудование, в частности <a href='https://msk23.ru/fence/barrier-fence-11DO' target='_blank'>барьерное ограждение 11ДО</a>, цена и качество которого напрямую влияет на человеческие жизни.",
      "subtitle": "Какие функции выполняет?",
      "text2": "Барьерное ограждение 11ДО хорошо известно всем, кто ездит по автомобильным дорогам, ведь его можно встретить практически повсеместно. Этот барьер обеспечивает безопасность на дороге и справляется еще с несколькими важными задачами:<ul><li>предотвращает выезд автомобиля за пределы дорог, мостов и эстакад;</li><li>контролирует отсутствие пешеходов на загруженных трассах, само наличие такого ограждения запрещает выход пешеходов на проезжую часть;</li><li>обеспечивает удобство проведения дорожных уборочных работ, за счет продуманной конструкции и конфигурации, использования надежных производственных материалов;</li>"
    }
  },
  {
    "id": 3,
    "title": "Дорожные ограждения - пассивная защита человеческих жизней",
    "image": "19d5a532-4daa-4dc9-8d0d-d0263ebade6a.jpeg",
    "path": "/article4",
    "text": "Ограждения автомобильных дорог - это не просто разделители между пешеходными зонами и проезжей частью, а грамотно продуманные и обустроенные элементы дорожного оборудования. Использование таких изделий позволяет обеспечивать...",
    "content": {
      "title": "Задачи дорожных ограждений",
      "description": "Дорожные ограждения обеспечивают безопасность движения транспортных потоков, минимизируют опасности даже в аварийных ситуациях. Защитные свойства дорожных ограждений.",
      "text1": "Ограждения автомобильных дорог - это не просто разделители между пешеходными зонами и проезжей частью, а грамотно продуманные и обустроенные элементы дорожного оборудования. Использование таких изделий позволяет обеспечивать безопасность движения. Когда речь идет о качестве <a href='https://msk23.ru/fence/barrier-road-fence' target='_blank'>дорожных ограждений</a>, цена и соответствие государственным нормам имеет первоочередное значение. С какими задачами справляется дорожное ограждение?<ul><li>Предупреждает водителей о ДТП или другой сложной ситуации на дороге;</li><li>Распределяет транспортные потоки. не разрешая автомобилистам пересекаться со встречным движением;</li><li>Запрещает пешеходам переходить дорогу в неположенных местах;</li><li>Предупреждает выход на дороги диких и домашних животных;</li> Дорожные ограждения - это всегда залог безопасности на дороге и страж порядка, поэтому к качеству таких изделий предъявляются наивысшие требования.",
      "subtitle": "",
      "text2": ""
    }
  }
]
