[
  {
    "id": 0,
    "title": "Где купить акустический экран, и как правильно выбрать подходящий тип конструкции",
    "class": "acoustic-screen",
    "path": "/screen/acoustic-screen",
    "row_first": {
      "title": "Акустические экраны на автомобильных дорогах",
      "text1": "призваны улучшать качество жизни всех тех, кто живет в непосредственной близости с магистралями. С их помощью больший процент шума, который производят транспортные средства во время движения, гасится.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Помимо того что экраны устанавливают вдоль трасс, их также можно встретить около аэропортов и вблизи железнодорожных путей.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": "Некоторые конструкции рассчитаны на понижение шума всего на 8 Дб, в то время как наиболее мощные способны уменьшить проходимость звуков на 39 Дб. В ассортименте компании «МСК» представлены различные варианты, поэтому купить акустический экран нужного типа не составит труда. Если же самостоятельно разобраться с тем, какая акустическая панель является предпочтительнее, не получается, всегда можно обратиться к нашему консультанту за анализом условий будущего места установки экрана."
    },
    "row_second": {
      "title": "Основная классификация",
      "text1": "Акустические экраны на дороге можно разделить на три категории:",
      "list_first": {
        "item1": "шумопоглощающие;",
        "item2": "шумоотражающие;",
        "item3": "комбинированные.",
        "item4": ""
      },
      "text2": "Особенностью первого типа выступает перфорация. Через нее проходят звуковые волны, которые теряют кинетическую энергию. Их возводят не только около магистралей, но и по периметру производств, стадионов. Чтобы добиться желаемого результата, высота забора должна составлять хотя бы 3м.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "Шумоотражающие альтернативы для дорог используются реже. Их зачастую применяют на насосных станциях и участках, где функционируют промышленные компрессоры, кондиционеры. А комбинированные решения соединили в себе лучшее от обоих видов."
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "screen-photo1.jpg",
      "image2": "",
      "image3": ""
    },
    "meta": {
      "og_title": "Где купить акустический экран, и какой тип выбрать для определенной дороги",
      "og_description": "Предназначение акустических экранов на автомобильных дорогах и конструкционные особенности. Классификация дорожных конструкций и материалы для изготовления панелей",
      "description": "Предназначение акустических экранов на автомобильных дорогах и конструкционные особенности. Классификация дорожных конструкций и материалы для изготовления панелей"
    }
  },
  {
    "id": 1,
    "title": "Как шумозащитные заборы упрощают жизнь тем, кто живет недалеко от дорог?",
    "class": "noise-barriers",
    "path": "/screen/noise-barriers",
    "row_first": {
      "title": "Как работают разные виды шумозащитных конструкций?",
      "text1": "Шумозащитные заборы вдоль дороги перестали казаться чем-то необычным уже давно. Их устанавливают для того, чтобы создать комфортабельные условия работы и проживания для находящихся в зданиях, расположенных около железнодорожных путей, аэропортов, стадионов. Не обходится без современных систем защиты от громких звуков даже на больших строительных площадках.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Главная классификация шумозащитных заборов опирается на разделение по принципу снижения громкости гула. Она предусматривает три равноценных группы:",
      "list_second": {
        "item1": "шумоотражающую;",
        "item2": " шумопоглощающую;",
        "item3": "комбинированную."
      },
      "text3": "В первом случае цена шумозащитных заборов оказывается наиболее низкой, а качество защиты от этого не страдает. Просто устанавливать отражающие плиты целесообразно далеко не везде. Около оживленных автомобильных магистралей их обычно не ставят из-за специфики работы. Звуки, которые доходят до панели, отражаясь от нее, возвращаются. Таким образом, за пределами огороженной территории действительно становится тише, в то время как внутри уровень громкости только повышается."
    },
    "row_second": {
      "title": "",
      "text1": "Водителей на трассе такой гул будет отвлекать от управления транспортным средством, поэтому отражатели широкого распространения вдоль дорог не нашли. Вместо этого их используют для улучшения условий слышимости около зон, внутри которых люди появляются не так часто:",
      "list_first": {
        "item1": "рансформаторные станции;",
        "item2": "помещения для холодильной техники;",
        "item3": "комнаты с вентиляционным оборудованием.",
        "item4": ""
      },
      "text2": "Шумопоглощающие альтернативы, как ясно из названия, функционируют по другому принципу. Их конструкция предусматривает акустический материал, который проходит стадию перфорации. Звуки, доходящие до панели, поглощаются ею. В результате можно рассчитывать на значительное гашение звуковой энергии. В некоторых случаях получается добиться снижения на 39 дБА, но среднестатистический показатель выглядит более скромно — 25-30 дБА.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "Комбинированные решения сочетают в себе лучшие качества двух перечисленных выше классов. Зачастую внизу они оснащаются металлическими листами, помогающими увеличить их прочность и, соответственно, долговечность."
    },
    "row_third": {
      "title": "",
      "text1": "Компания «МСК» предлагает различные виды конструкций для защиты от шумов. Мы реализуем продукцию из высококачественного материала и надежной фурнитуры. При необходимости наш эксперт может выехать на место для проведения замеров. На основе всех учтенных факторов, в том числе и особенностей местности, будет озвучена финальная цена шумозащитного забора. Также у нас можно заказать услугу монтажа. Благодаря многолетнему опыту команда легко справляется с проектами повышенной сложности, не теряя при этом в качестве сборки, даже если приходится работать максимально быстро.",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "Влияние внешнего вида на практические характеристики",
      "text1": "Декоративные качества шумозащитного забора играют не последнюю роль при выборе определенного типа конструкции. И причина не всегда кроется в том, какой вариант будет лучше сочетаться с окружающей обстановкой. Упор тут идет на светопроницаемость, предусматривающей разделение на несколько обширных категорий:",
      "list_first": {
        "item1": "прозрачные;",
        "item2": "непрозрачные;",
        "item3": "тонированные;",
        "item4": "смешанные."
      },
      "text2": "Для прозрачных заборов используют оргстекло или, что в последние годы происходит чаще, поликарбонат. Он отличается высокой светопропускной способностью, при этом имеет отличные характеристики по прочности и устойчивости к:",
      "list_second": {
        "item1": "мелким механическим повреждениям (например, сколы из-за удара вылетевшего из-под колес проезжающего грузовика щебня);",
        "item2": "температурным колебаниям;",
        "item3": "атмосферным осадкам.",
        "item4": ""
      },
      "text3": "Такие плиты легко поддаются клинингу без применения особенных моющих средств. Помимо указанного выше прозрачные панели как в качестве самостоятельного забора, так и в составе комбинированных конструкций, значительно улучшают обзор. Свет на дорожное полотно попадает равномерно, а находящиеся по обе стороны от экранов участники дорожного движения могут видеть происходящее рядом.",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "Составляющие конструкции",
      "text1": "Шумозащитные заборы преимущественно создают по единому шаблону. Он предусматривает наличие несущих балок по бокам, что оставляет место для проема, если того требует план-схема.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "Для повышения результативности верхняя часть плит загибается в лицевую сторону, либо наклоняется. Так получается сгладить угол, под которым действует звуковая волна. Существует и вариант мобильных заборов, без которых не обходятся на крупных строительных, ремонтных площадках. Для их создания применяют сотовый поликарбонат. Он легче литого, который является основой для шумоотражающих экранов. Стоимость переносной защиты оказывается гораздо ниже стационарной, но тут приходится мириться с тем, что и эффективность барьера из ячеистого поликарбоната окажется на порядок меньше.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": "В «МСК» каждый клиент может заказать как отражатели шума, так и его поглотители. Причем в качестве обоих предложений сомневаться не приходится, ведь помимо заводских гарантий убедиться в хорошем сервисе помогают и многочисленные положительные отзывы. Их писали реальные заказчики, оставшиеся довольными сотрудничеством с компанией."
    },
    "pictures": {
      "image1": "screen-photo2.jpg",
      "image2": "",
      "image3": "screen-photo3.jpg"
    },
    "meta": {
      "og_title": "Обширный выбор шумозащитных заборов разного типа в каталоге ООО МСК",
      "og_description": "От чего зависит цена шумозащитного забора, устанавливаемого вдоль дорог. Купить шумоизоляционные панели в Краснодаре - ООО МСК. Монтаж, самовывоз, доставка до места сборки",
      "description": "От чего зависит цена шумозащитного забора, устанавливаемого вдоль дорог. Купить шумоизоляционные панели в Краснодаре - ООО МСК. Монтаж, самовывоз, доставка до места сборки"
    }
  },
  {
    "id": 2,
    "title": "Какие шумозащитные экраны пользуются популярностью для установки вдоль дорог?",
    "class": "noise-screen",
    "path": "/screen/noise-screen",
    "row_first": {
      "title": "Шумозащитные экраны на автомобильных дорогах",
      "text1": "давно перестали быть редкостью. Сегодня их можно встретить не только вдоль оживленных магистралей, но и около железной дороги, аэропортов, а также:",
      "list_first": {
        "item1": "заводов, фабрик;",
        "item2": "промышленных площадок;",
        "item3": "объектов, где ведется стройка, цехов, складов и т.д."
      },
      "text2": "Чтобы купить шумозащитные экраны нужного типа, потребуется разобраться с их внутренним устройством и другими особенностями. Также нужно учитывать физические параметры, технические характеристики. Если не хочется вникать в подобные нюансы, можно обратиться к специалистам ООО «МСК».",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": "Эксперты проконсультируют клиентов по интересующим вопросам, сделают замеры, если это необходимо, а также помогут подобрать лучшее решение, исходя из конкретных требований. Цена шумозащитных экранов, как и стоимость услуги доставки, прописывается в договоре, и является фиксированной. Установка происходит по ГОСТу, что позволяет избежать проблем при сдаче объекта и проверке контролирующими службами."
    },
    "row_second": {
      "title": "Базовая классификация",
      "text1": "Самым главным параметром, который влияет на цену шумозащитных экранов за м2, считается уровень проникновения звуковых помех. Его маркируют в децибелах. Чтобы провести замер, потребуется спецтехника — шумомер. По усредненным данным, снижение шума после установки системы согласно закрепленным в законодательстве правилам будет варьироваться в рабочем диапазоне от 25 дБА до 30 дБА. Самые мощные модели могут гарантировать снижение до 39 дБА, но и цена шумозащитного экрана в таком случае будет соответствующая.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "Схематически все предложения на рынке можно разделить на три больших класса:",
      "list_second": {
        "item1": "шумопоглощающий;",
        "item2": "шумоотражающий;",
        "item3": "комбинированный.",
        "item4": ""
      },
      "text3": "Каждый из перечисленных видов имеет ряд собственных преимуществ."
    },
    "row_third": {
      "title": "Поглощение шумов",
      "text1": "Перед тем как купить шумоизоляционные экраны, следует разобраться в том, будет ли достаточно для устранения проблемы приобрести простой шумоотражающий вариант, либо придется прибегнуть к комбинированному решению. В последние годы шумопоглощающие панели стали пользоваться повышенным спросом. Их обычно монтируют в жилых зонах, где пролегают пути с оживленным транспортным потоком. Чтобы люди в окружающих домах могли спать спокойно, а работники в офисах не отвлекаться на посторонний гул, производится установка шумозащитных экранов.",
      "text2": "Их отличительной чертой выступает особенный акустический материал, прошедший стадию перфорации. Принцип гашения энергии звука тут базируется на способности акустического материала поглощать громкость, что положительно сказывается на окружающей обстановке.",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "Отражатели звуковых волн",
      "text1": "Классические шумоотражательные системы применяются в местах, где люди находятся не так много времени. Обычно это насосные станции или подсобные помещения, где работают холодильные, вентиляционные приборы. Объясняется это тем, что такие шумовые экраны не гасят громкость, а всего лишь отражают звуки. По итогу, в месте их установки становится еще более шумно, зато за пределами огороженной территории оказывается значительно тише.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "В большинстве случаев им отдают предпочтение из-за невысокой стоимости. Кроме этого такие шумоизоляционные экраны имеют ряд других плюсов:",
      "list_second": {
        "item1": "прочность;",
        "item2": "широкий выбор по дизайну;",
        "item3": "эстетичность;",
        "item4": "устойчивость не только к механическим повреждениям, но и химическому воздействию."
      },
      "text3": "Порадует дорожный шумозащитный экран отражающего спектра действия и легкостью сборки.",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "Комбинированные решения",
      "text1": "Если цена шумозащитных экранов для автомобильных дорог является менее значимым критерием выбора, чем комфорт, то стоит рассмотреть комбинированные панели. Такие шумоизоляционные экраны на дорогах смотрятся органично, и при этом сохраняют лучшие качества двух перечисленных видов.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "За основу здесь берут шумопоглощающую плиту и прозрачное покрытие. Получается эстетично и функционально одновременно. Именно такие шумовые экраны для автодороги выбирают для обустройства многих европейских трасс. Добралась мода и до России. Благодаря прозрачным вставкам получает достичь улучшенного обзора. Свет попадает на дорожное полотно равномерно, что положительно сказывается на качестве освещения. Высота комбинированного шумового экрана на дороге может достигать десятка метров, при этом внизу крепят обычную металлическую плиту для отражения шума, а сверху — прозрачную часть.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": "Причиной такой комбинации является стремление снизить риски механических повреждений всей системы. Металл выдерживает более значительные механические нагрузки, что особенно актуально на участках с повышенной аварийностью. Также металлические плиты легче приводить в порядок, что тоже сыграло не последнюю роль."
    },
    "pictures": {
      "image1": "screen-photo3.jpg",
      "image2": "screen-photo4.jpg",
      "image3": "screen-photo5.jpg"
    },
    "meta": {
      "og_title": "Заказать качественные шумозащитные экраны с доставкой по Краснодару и последующей установкой",
      "og_description": "Дешево купить шумозащитные экраны с доставкой и монтажом - в ООО МСК. Продажа качественных шумоизоляционных панелей для установки на дорогах Краснодара и области",
      "description": "Дешево купить шумозащитные экраны с доставкой и монтажом - в ООО МСК. Продажа качественных шумоизоляционных панелей для установки на дорогах Краснодара и области"
    }
  },
  {
    "id": 3,
    "title": "Производство шумозащитных экранов и области их использования",
    "class": "production-of-noise-screens",
    "path": "/screen/noise-screen/production-of-noise-screens",
    "row_first": {
      "title": "",
      "text1": "Производство шумозащитных экранов в России значительно расширилось. Теперь все больше компаний предлагает свою продукцию, которая отличается по техническим характеристикам, материалам и принципам работы.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "В «МСК» реализуют только качественные экраны для поглощения звуков, которые прошли проверку безопасности и имеют положительные отзывы от довольных покупателей. Кроме этого мы специализируемся на монтаже шумозащитных установок вне зависимости от их типа:",
      "list_second": {
        "item1": "шумоотражающего;",
        "item2": "шумопоглощающего;",
        "item3": "комбинированного."
      },
      "text3": "Каждый из перечисленных видов предусматривает собственную технологию производства шумозащитных экранов."
    },
    "row_second": {
      "title": "Стандартный набор",
      "text1": "Несмотря на то, что материалы для производства шумовых экранов могут существенно отличаться, как и выдвигаемые к ним требования, структура конструкции все равно остается похожей. Обычно система состоит из:",
      "list_first": {
        "item1": "шумопоглощающей, звукоотражающей панели;",
        "item2": "горизонтального, опорного профиля;",
        "item3": "стойки.",
        "item4": ""
      },
      "text2": "Если речь идет о классическом экране с шумопоглощением, то он предусматривает наличие наполнителя. Зачастую это пенопласт или базальтовая вата, которую покрывают слоем полиэтилена. Для звукоотражения прибегают к органическому стеклу, поликарбонату определенной толщины.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "Профили являются несущими элементами. Делают их из профильной трубы, а для опор иногда берут катанный швеллер. Стойка выступает несущей частью экранного полотна. Ее делают из труб или двутавров."
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "screen-photo7.jpg",
      "image2": "screen-photo6.jpg",
      "image3": ""
    },
    "meta": {
      "og_title": "Производство шумозащитных экранов и их продажа через ООО МСК без посредников",
      "og_description": "Производство шумозащитных экранов в России с доставкой по Краснодару - +7 (918) 980-80-83. Консультации по расчету степени защиты от шума и сборка по ГОСТу",
      "description": "Производство шумозащитных экранов в России с доставкой по Краснодару - +7 (918) 980-80-83. Консультации по расчету степени защиты от шума и сборка по ГОСТу"
    }
  },
  {
    "id": 4,
    "title": "Установка шумозащитных экранов на РЖД согласно действующим нормативам",
    "class": "noise-screens-at-russian-railways",
    "path": "/screen/noise-screen/noise-screens-at-russian-railways",
    "row_first": {
      "title": "",
      "text1": "Шумозащитные экраны на РЖД — не редкость. Их устанавливают в тех местах, где ж/д пролегает мимо домов и офисов. Главная задача такой системы — обеспечить снижение уровня громких звуков, которые мешают концентрироваться на работе или спать.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Но для того чтобы жители и работники окружающих зданий смогли действительно почувствовать значительные улучшения, устанавливать шумозащитные экраны на железных дорогах должны профессионалы. В противном случае даже высококачественные варианты поглотителей шума окажутся бесполезными, если не руководствоваться в процессе монтажа ГОСТом.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": "Эксперты из «МСК» готовы прийти на помощь всем тем, кто хочет в сжатые сроки получить полноценную шумозащитную систему высокого качества. Мы проводим расчеты на месте, делаем замеры, а после — оперативно устанавливаем экраны."
    },
    "row_second": {
      "title": "Стандартная классификация",
      "text1": "Наиболее распространенный формат классификации шумозащитных экранов для железных дорог ориентируется не на материал для их изготовления, а на способ нейтрализации звуков:",
      "list_first": {
        "item1": "шумопоглощающий;",
        "item2": "шумоотражающий;",
        "item3": "комбинированный.",
        "item4": ""
      },
      "text2": "В первом случае речь идет о панелях, которые внутри плотно наполнены базальтовой ватой или пенопластом. Современные решения предусматривают и другие наполнители, которые отличаются по характеристикам. Здесь требуется принимать окончательное решение, исходя из конкретных обстоятельств и особенностей местности.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "В случае отражающих конструкций речь идет о панелях с поликарбонатным заполнением. А комбинированные модели совмещают лучшие качества обоих типов."
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "screen-photo8.jpg",
      "image2": "",
      "image3": ""
    },
    "meta": {
      "og_title": "Установка шумозащитных экранов на РЖД сотрудниками ООО МСК в Краснодаре",
      "og_description": "Установим шумозащитные экраны на железных дорогах - ООО МСК. Помощь в расчетах систем для поглощения и отражения шума вдоль ж/д. Самовывоз и услуга доставки в Краснодаре",
      "description": "Установим шумозащитные экраны на железных дорогах - ООО МСК. Помощь в расчетах систем для поглощения и отражения шума вдоль ж/д. Самовывоз и услуга доставки в Краснодаре"
    }
  },
  {
    "id": 5,
    "title": "Строительство шумозащитных экранов и последующий монтаж панелей",
    "class": "installation-of-noise-screens",
    "path": "/screen/noise-screen/installation-of-noise-screens",
    "row_first": {
      "title": "",
      "text1": "Поставленное на поток строительство шумозащитных экранов оправдано тем, что области применения готовых панелей крайне широки. Их применяют для снижения шумовых показателей на объектах, где громкие звуки выходят за рамки допустимых норм. Обычно это:",
      "list_first": {
        "item1": "железнодорожные пути;",
        "item2": "автомобильные магистрали;",
        "item3": "производственные сооружения."
      },
      "text2": "При этом общий принцип монтажа шумозащитных экранов в каждом из перечисленных случаев сохраняется идентичным.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "Дополнительные функциональные обязанности",
      "text1": "Уловители шума помогают снизить нагрузку на уши тех людей, которые живут или работают в опасной близости с зонами, где громкие звуки преобладают на постоянной основе. Дома, расположенные рядом с ж/д станциями или вдоль скоростных трасс, — яркий тому пример.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "Современные панели выглядят нейтрально, поэтому от управления транспортным средством водителей не отвлекают. Привлекательности им добавляет разнообразие по типу оформления. Подавители бывают:",
      "list_second": {
        "item1": "тонированные;",
        "item2": "прозрачные;",
        "item3": "полупрозрачные.",
        "item4": ""
      },
      "text3": "Кроме того что установка шумозащитного экрана помогает ослабить силу звуковых колебаний, так еще такие секции выступают в качестве классического ограждения. Барьеры предотвращают случайное попадание животных или детей на опасный участок пути."
    },
    "row_third": {
      "title": "",
      "text1": "В последние несколько лет установка шумозащитных экранов стала пользоваться спросом для улучшения атмосферы на производственных предприятиях и просто при благоустройстве частных домов, дачных участках и прочих подобных территорий.",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "Порядок проведения монтажных работ",
      "text1": "Обратившись за помощью к специалистам из «МСК», каждый клиент может быть уверен в том, что ему предложат панели, подходящие по классу звукопоглощения именно для их случая. В большинстве ситуаций подходят стандартные решения, но иногда их недостаточно, поэтому требуется дополнительное тестирование.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "В зависимости от выбранного материала будет варьироваться порядок установки, но во всех случаях он все равно начинается с подготовительного этапа. Он включает формирование основания, которым зачастую выступает залитый фундамент. Далее монтируют каркас. Им может послужить бетон или металл. В завершении плиты фиксируют раствором, болтами или другими крепежами, которые рекомендованы по протоколу для конкретного вида шумозащитного экрана.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": "Заказать изготовление и монтаж шумозащитных экранов от компании МСК вы можете по телефону 8 (918) 980-80-83 или написать на почту msk-18@list.ru. Наши менеджеры быстро ответят на все ваши вопросы."
    },
    "pictures": {
      "image1": "screen-photo9.jpg",
      "image2": "screen-photo10.jpg",
      "image3": "screen-photo11.jpg"
    },
    "meta": {
      "og_title": "Строительство шумозащитных экранов для благоустройства автострад",
      "og_description": "Монтаж шумозащитных экранов и изготовление конструкций нужного размера. Особенности использования шумопоглотителей. Процесс установки секций и нюансы при сборке панелей",
      "description": "Монтаж шумозащитных экранов и изготовление конструкций нужного размера. Особенности использования шумопоглотителей. Процесс установки секций и нюансы при сборке панелей"
    }
  },
  {
    "id": 6,
    "title": "Купить прозрачные шумозащитные экраны. Почему они пользуются спросом?",
    "class": "transparent-noise-screens",
    "path": "/screen/noise-screen/transparent-noise-screens",
    "row_first": {
      "title": "Прозрачные шумозащитные экраны",
      "text1": "пользуются стабильно высоким спросом не только для благоустройства территорий около автомобильных и железных дорог. Их применяют для улучшения условий работы и проживания вокруг:",
      "list_first": {
        "item1": "стадионов;",
        "item2": "строительных площадок;",
        "item3": "производственных территорий заводов, фабрик, цехов и др."
      },
      "text2": "Главной задачей таких конструкций выступает гашение силы звуковой волны. Полностью избавить от гула не в состоянии даже самые высококачественные инновационные предложения, но снизить показатель, в среднем, до 30 дБА — вполне посильная задача для современных шумозащитных экранов.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "",
      "text1": "Прозрачные модели обычно делают на основе поликарбоната. Он отличается высокой прочностью и устойчивостью по отношению не только к температурным перепадам, но и повышенной влажности, химическим веществам, бытовым мелким повреждениям вроде царапин. А за счет прозрачности такие экраны гарантируют равномерное распределение света на дороге, что значительно повышает качество обзора.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "Приобрести шумозащитные панели любого типа можно через компанию «МСК». У нас можно оформить и услугу монтажа конструкций с доставкой купленных экранов до места проведения будущих работ.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "screen-photo11.jpg",
      "image2": "",
      "image3": ""
    },
    "meta": {
      "og_title": "Заказ прозрачных шумозащитных экранов для дорог в ООО МСК с последующим монтажом",
      "og_description": "Продаем и устанавливаем прозрачные шумозащитные экраны высокого качества в Краснодаре. Консультируем клиентов, желающих купить плиты с высокой светопропускной способностью",
      "description": "Продаем и устанавливаем прозрачные шумозащитные экраны высокого качества в Краснодаре. Консультируем клиентов, желающих купить плиты с высокой светопропускной способностью"
    }
  },
  {
    "id": 7,
    "title": "Пример расчета для шумозащитного экрана для обеспечения комфортной жизни в многоэтажке",
    "class": "calculation-noise-shield",
    "path": "/screen/noise-screen/calculation-noise-shield",
    "row_first": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "",
      "text1": "Чтобы защита от шумов стала действенным инструментом, потребуется с умом подойти к проектированию конструкции. Для этого не обойтись без расчета шумозащитных экранов и придется учитывать целый ряд факторов:",
      "list_first": {
        "item1": "особенности источника шума (ж/д пути, автомобильная магистраль, завод и т.д.);",
        "item2": "окружающая местность;",
        "item3": "звуковая нагрузка в разное время суток;",
        "item4": "этажность здания и удаленность сооружений от проблемного объекта."
      },
      "text2": "Только с учетом всех перечисленных пунктов получится гарантировать надлежащую защиту.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "Образец для лучшего понимания",
      "text1": "Чтобы лучше понять, насколько сложным является алгоритм поиска оптимального решения, стоит привести пример расчета шумозащитного экрана.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "Многоэтажный жилой комплекс в дневное время подвергается звуковой нагрузке в 82,4 дБА, в то время как ночью показатели немного падают — 82 дБА. Данные оказались выше предельно допустимого значения.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "Для стабилизации ситуации рабочие использовали шумозащитный экран с высотой в 6 м и полуметровый козырек. Расположили акустический забор в 6 м от середины дорожной полосы. Его длина составила 200 м. Логичный, на первый взгляд подход, оказался провальным. А все из-за того, что интересы жильцов самых верхних этажей не учли, ведь действие экрана охватывало только первые 30 м от земли. Но даже тем, кто живет ниже, не удастся спокойно выспаться, ведь по санитарным нормам предел все равно окажется превышен.",
      "text4": "Во избежание таких ситуаций стоит сразу обращаться к профессионалам, которые создадут проект с учетом всех деталей. Такими экспертами являются мастера «МСК», которые не только реализуют шумозащитные панели, но и проводят детализированные расчеты, а потом монтируют элементы системы согласно ГОСТу.",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "",
      "image2": "screen-photo12.jpg",
      "image3": ""
    },
    "meta": {
      "og_title": "Пример расчета шумозащитного экрана и покупка подавителей шума ООО МСК",
      "og_description": "Как производить расчет шумозащитных экранов - подскажут эксперты ООО МСК. Поможем с выбором оптимальных параметров поглотителей шумов. Установим в Краснодаре барьеры для обеспечения комфортных условий ",
      "description": "Как производить расчет шумозащитных экранов - подскажут эксперты ООО МСК. Поможем с выбором оптимальных параметров поглотителей шумов. Установим в Краснодаре барьеры для обеспечения комфортных условий "
    }
  },
  {
    "id": 8,
    "title": "Топ 10 шумозащитных экранов отечественных производителей",
    "class": "noise-screens-top10",
    "path": "/screen/noise-screen/noise-screens-top10",
    "row_first": {
      "title": "Шумозащитные экраны применяются",
      "text1": "не только вдоль автомобильных магистралей. Их часто можно встретить по пути прокладки железнодорожных путей, около аэропортов, по периметру промышленных предприятий, производственных цехов.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Шумозащитные экраны делят на три обширных категории:",
      "list_second": {
        "item1": "звукоотражающие;",
        "item2": "звукопоглощающие;",
        "item3": "комбинированного действия."
      },
      "text3": "В зависимости от вида будут колебаться технические характеристики, конструкционные особенности и физические параметры. Решения, призванные, в первую очередь, поглощать звуки, обычно содержат в составе базальтовую вату. Такой материал не только имеет хорошие звукоизоляционные свойства, но и отличается повышенной устойчивостью к огню, что в зонах с рисками возникновения лесных, степных пожаров особенно актуально."
    },
    "row_second": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "Хорошо зарекомендовавшие себя производители",
      "text1": "Собрать идеальный топ 10 шумозащитных экранов проблематично просто потому, что изготовители часто специализируются только на определенном виде такой защиты. Некоторые бренды славятся своими тонированными заборами, а другие постоянно получают положительные отзывы только о прозрачных аналогах. Популярными среди потребителей торговыми марками принято считать:",
      "list_first": {
        "item1": "Open Construction Service;",
        "item2": "«Дорбарьер»;",
        "item3": "«Сталькон»;",
        "item4": "«Пик»;",
        "item5": "«Вектор Инжиринг»;"
      },
      "text2": "",
      "list_second": {
        "item1": "ООО «ОЗМК»;",
        "item2": "НТМС;",
        "item3": "«Дакар»;",
        "item4": "«Промпанель».",
        "item5": ""
      },
      "text3": "Компания ООО «МСК» использует в работе только качественные экраны от надежных поставщиков. Это позволяет гарантировать их стабильное функционирование длительный срок. Занимаются наши специалисты и монтажом шумозащитных систем любого уровня сложности. Для этого эксперты выезжают на место проведения будущих работ, проводят замеры, составляют проект и потом уже оперативно его реализовывают."
    },
    "pictures": {
      "image1": "screen-photo13.jpg",
      "image2": "",
      "image3": ""
    },
    "meta": {
      "og_title": "Топ 10 шумозащитных экранов. Рейтинг на 2021 год",
      "og_description": "Топ 10 производителей шумозащитных экранов в России. Заказ проекта и установки звукопоглощающих, звукоотражающих конструкций вдоль дорог разного назначения",
      "description": "Топ 10 производителей шумозащитных экранов в России. Заказ проекта и установки звукопоглощающих, звукоотражающих конструкций вдоль дорог разного назначения"
    }
  },
  {
    "id": 9,
    "title": "Почему стоит выбрать шумозащитный экран из поликарбоната?",
    "class": "noise-screen-made-of-polycarbonate",
    "path": "/screen/noise-screen/noise-screen-made-of-polycarbonate",
    "row_first": {
      "title": "Шумозащитный экран из поликарбоната",
      "text1": "относится к категории относительно новых решений в сфере подавления и нейтрализации громких звуков. С его помощью можно снизить уровень шума в несколько раз. Но чтобы получить ожидаемый результат, потребуется не только приобрести высококачественные экраны, но и позаботиться о правильной установке шумозащитного забора.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Справиться с поставленной задачей в сжатые сроки без потери качества готовы мастера из компании «МСК». Мы специализируемся на реализации звуковых барьеров из поликарбоната далеко не первый год. Накопленный опыт позволяет помогать клиентам в выборе оптимальных решений с учетом всех индивидуальных условий места, где будет стоять будущая конструкций. Также мы следим за тем, чтобы сборка проводилась по ГОСТу.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "Преимущества поликарбоната",
      "text1": "Современные шумозащитные экраны изготавливают из нескольких материалов, но поликарбонат по многим критериям обходит сэндвич-панели и другие варианты защиты. Объясняется его популярность несколькими особенностями:",
      "list_first": {
        "item1": "повышенная устойчивость к перепадам температур;",
        "item2": "прочность;",
        "item3": "пожаробезопасность.",
        "item4": ""
      },
      "text2": "Даже при длительном периоде эксплуатации такие экраны сохраняют свой первоначальный внешний вид.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "screen-photo14.jpg",
      "image2": "screen-photo5.jpg",
      "image3": ""
    },
    "meta": {
      "og_title": "Купить качественные шумозащитные экраны из поликарбоната в Краснодаре",
      "og_description": "Широкий выбор шумозащитных экранов из поликарбоната от надежных поставщиков - ООО МСК. Низкая цена и высокое качестве шумопоглощающих конструкций вдоль дорог",
      "description": "Широкий выбор шумозащитных экранов из поликарбоната от надежных поставщиков - ООО МСК. Низкая цена и высокое качестве шумопоглощающих конструкций вдоль дорог"
    }
  },
  {
    "id": 10,
    "title": "Когда без шумозащитного экрана из сэндвич-панелей не обойтись?",
    "class": "noise-screen-made-of-sandwich-panels",
    "path": "/screen/noise-screen/noise-screen-made-of-sandwich-panels",
    "row_first": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "Шумозащитный экран из сэндвич-панелей",
      "text1": "является важным элементом для создания комфортных условий работы и проживания тех людей, чьи дома и офисы находятся поблизости с:",
      "list_first": {
        "item1": "аэропортами;",
        "item2": "автомагистралями;",
        "item3": "железнодорожными путями;",
        "item4": "производственными цехами."
      },
      "text2": "В «МСК» можно заказать шумозащитные экраны на основе сэндвич-панелей в любом количестве. Дополнительно можно оформить заявку на услугу монтажа. В таком случае специалист проведет замеры, посоветует оптимальную толщину панелей и проконтролирует установку системы по всему периметру.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "Характерные черты качественных конструкций",
      "text1": "Чтобы экраны смогли хорошо себя зарекомендовать, необходимо не только учитывать толщину наборных элементов, но и длину своеобразного забора. Если она окажется недостаточной, то те помещения, которые будут находиться по краям от конструкции, останутся практически без защиты. Падение громкости составит всего около 5 дБ.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "При этом толщина сэндвич-панели может варьироваться от 100 мм до 200 мм, в зависимости от конкретных условий. А минимальное значение для высоты составляет равнение на линию между коньком крыши и верхней точкой проезжающих по дороге грузовиков.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "",
      "image2": "screen-photo15.jpg",
      "image3": ""
    },
    "meta": {
      "og_title": "Реализация шумозащитных экранов из сэндвич-панелей с заводской гарантией",
      "og_description": "Купить дешево шумозащитный экран из сэндвич-панелей с доставкой или самовывозом. Сборка поглотителей шума согласно ГОСТу бригадой ООО МСК. Помощь в расчетах",
      "description": "Купить дешево шумозащитный экран из сэндвич-панелей с доставкой или самовывозом. Сборка поглотителей шума согласно ГОСТу бригадой ООО МСК. Помощь в расчетах"
    }
  },
  {
    "id": 11,
    "title": "Заказать шумовые экраны и акустические барьеры. Принцип работы",
    "class": "noise-screens-and-acoustic-barriers",
    "path": "/screen/noise-screens-and-acoustic-barriers",
    "row_first": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "Шумовые экраны и акустические барьеры ",
      "text1": "Шумовые экраны и акустические барьеры представляют собой неотъемлемую часть инструментов для обеспечения комфортных условий проживания и работы тех, кто много времени проводит в зданиях вдоль оживленных дорог. Шумозащитные заборы можно встретить также возле:",
      "list_first": {
        "item1": "аэропортов;",
        "item2": "ж/д;",
        "item3": "стадионов;",
        "item4": "строительных площадок, цехов и т.д."
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "Главной их задачей выступает снижение громкости звуков, мешающих окружающим людям. При этом акустические барьеры не всегда направлены на гашение звуковой волны. Существуют такие модели экранов, которые отражают шум, отправляя волны обратно к источнику гула. Их обычно монтируют около технических помещений вроде трансформаторных подсобок.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "Отдельно существует классификация по внешнему виду. Спросом пользуются непрозрачные сэндвич-панели, внутри которых находится слой базальтовой ваты, а также прозрачные плиты из поликарбоната. В некоторых случаях их дополнительно тонируют.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "В «МСК» можно приобрести барьеры любого типа и заказать услугу монтажа. Сборкой займутся опытные специалисты, которые придерживаются ГОСТа. В будущем это поможет успешно пройти проверку, которую осуществляют контролирующие органы.",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "",
      "image2": "screen-photo16.jpg",
      "image3": ""
    },
    "meta": {
      "og_title": "Продажа шумовых экранов и акустических барьеров от ведущих производителей",
      "og_description": "Реализуем шумовые экраны и акустические барьеры по выгодной цене - обращайтесь по телефону +7 (964) 907-12-77. Заказ монтажа шумозащитных конструкций вдоль дорог Краснодара с доставкой на место сборки",
      "description": "Реализуем шумовые экраны и акустические барьеры по выгодной цене - обращайтесь по телефону +7 (964) 907-12-77. Заказ монтажа шумозащитных конструкций вдоль дорог Краснодара с доставкой на место сборки"
    }
  }
]