[
  {
    "id": 0,
    "title": "Функциональные особенности водопропускных труб. Заказать установку водопропускных труб под тротуаром",
    "class": "pipe-underneath-sidewalk",
    "path": "/pipe/pipe-underneath-sidewalk",
    "row_first": {
      "title": "",
      "text1": "Главной задачей водопропускных труб под тротуарами считается защита грунта, по которому передвигаются пешеходы. Если пренебречь установкой такого важного элемента, то сроки эксплуатации пешеходной дороги значительно снизятся, а ее качество серьезно пострадает.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Иногда отсутствие трубопровода или его неправильный монтаж даже создают аварийную ситуацию, ведь подмытая из-за обильных осадков почва проседает и может осыпаться, что подвергает жизнь и здоровье пешеходов опасности. Одним из самых популярных материалов для конструкции считается металл, ведь он:",
      "list_second": {
        "item1": "легок;",
        "item2": "прочен;",
        "item3": "гибок."
      },
      "text3": "Отдельно учитывается относительно бюджетная стоимость, если речь идет о гофрированном варианте."
    },
    "row_second": {
      "title": "Важность порядка монтажных работ",
      "text1": "Чтобы избежать ситуаций, когда некорректная установка или некачественный материал водопропускной трубы способствуют повышению аварийных рисков, приобретать сегменты трубопровода следует у проверенного производителя — компании «МСК».",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "У нас можно заказать не только сами трубы для благоустройства тротуаров, но и воспользоваться услугой их укладки согласно ГОСТу.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "pipe-photo1.jpg",
      "image2": "",
      "image3": ""
    },
    "meta": {
      "og_title": "Купить водопропускные трубы под тротуаром для безопасности пешеходов",
      "og_description": "Зачем нужные водопропускные трубы под тротуарами. Укладка трубопровода на улице для безопасного передвижения пешеходов.",
      "description": "Зачем нужные водопропускные трубы под тротуарами. Укладка трубопровода на улице для безопасного передвижения пешеходов."
    }
  },
  {
    "id": 1,
    "title": "Купить водопропускные трубы для автомобильных дорог — залог безопасного движения",
    "class": "culvert-under-the-road",
    "path": "/pipe/culvert-under-the-road",
    "row_first": {
      "title": "",
      "text1": "Водопропускные трубы на автомобильных дорогах являются важным помощником на страже безопасности движения. Именно от того, как именно был установлен водоотвод и насколько качественными является сам материал конструкции, в будущем будет зависеть период эксплуатации магистрали.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Водопропускная труба под дорогой выступает гарантией целостности дорожного полотна. Из-за негативного воздействия осадков, в том числе и сезонных паводков, насыпь, по которой проходит путь для машин, будет постепенно разрушаться изнутри. Зона становится заболоченной, структура грунта начинает разрушаться, из-за чего страдает надежность всего участка.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "Чтобы избежать разрыхления или размягчения грунта, потребуется купить водопропускные трубы для автомобильных дорог. Заказ на трубы любого диаметра и длины можно оформить через менеджеров компании «МСК». Сразу же можно договориться об услуге установки трубопровода. Она будет реализована согласно ГОСТу, поэтому никаких проблем при проверке и сдаче проекта не возникнет. Также сотрудники фирмы готовы произвести детальные гидравлические расчеты, что необходимо для определения корректного диаметра дорожной водопропускной трубы.",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "Базовая классификация",
      "text1": "Существует несколько видов классификаций такого трубопровода, в том числе и сортировка по форме и материалу. Но сначала стоит определиться с тем, какой объем осадков или речной воды должны проводить водопропускные трубы на дорогах. Исходя из этого, выделяют три класса:",
      "list_first": {
        "item1": "напорные;",
        "item2": "полунапорные;",
        "item3": "безнапорные.",
        "item4": ""
      },
      "text2": "В первом случае речь идет о трубопроводе, через который будут проходить максимально возможный объем. Такие версии устанавливаются в зонах с повышенными рисками подтопление, при отводе ручьев, русел небольших рек. Они функционируют по всей длине с полным сечением.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "В полунапорных вариантах полное сечение оставляют только на входе, в то время как по всей оставшейся длине используется неполное. Безнапорные решения используют только в случае, если поток окажется заведомо слабым, и продвигаться по системе он будет самотеком.",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "Многообразие материалов",
      "text1": "Несмотря на то, что для производства водопропускных конструкций применяют различные материалы, гофрированный металл остается одним из наиболее популярных. Причин для этого несколько:",
      "list_first": {
        "item1": "бюджетная стоимость;",
        "item2": "маленький вес;",
        "item3": "устойчивость к внешним механическим повреждениям.",
        "item4": "",
        "item5": ""
      },
      "text2": "В ассортименте «МСК» имеется целая линейка труб на основе гофры, которые отличаются не только формой, но и особенностями среза. Это позволяет выбрать для каждой магистрали оптимальное решение, опираясь на результаты предварительно проведенного гидравлического анализа.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "pipe-photo2.jpg",
      "image2": "",
      "image3": "pipe-photo3.jpg"
    },
    "meta": {
      "og_title": "Где и как купить водопропускные трубы для автомобильных дорог",
      "og_description": "Функциональные особенности водопропускных труб под дорогой. Технические характеристики и классификация водоотводов для автомобильных магистралей. Альтернатива мосту",
      "description": "Функциональные особенности водопропускных труб под дорогой. Технические характеристики и классификация водоотводов для автомобильных магистралей. Альтернатива мосту"
    }
  },
  {
    "id": 2,
    "title": "Водопропускные трубы на железных дорогах — первый помощник при паводках",
    "class": "culvert-on-the-railway",
    "path": "/pipe/culvert-on-the-railway",
    "row_first": {
      "title": "",
      "text1": "Водопропускные трубы на железных дорогах являются привычным делом. Согласно статистике, приблизительно 70% всех созданных руками человека искусственных сооружений на ж/д маршрутах — это как раз водоотводы.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Их главной задачей выступает пропуск через себя излишки воды, которая может быть как следствием обильных осадков, паводков, так и ручьями или руслами небольших рек. Водопропускные трубы на жд исполняют роль защиты грунта под рельсами, уберегая от размыва, заболачивания и разрыхления. Только качественно установленная система позволит избежать аварийных ситуаций, вызванных обрушениями почвы при прохождении составов поездов в проблемных местах.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "Как рассчитать пропускную способность?",
      "text1": "Применение водопропускных труб на железных дорогах обусловлено необходимостью следовать ГОСТу, правилам техники безопасности. Но даже самая качественная труба может не справиться с поставленной задачей, если установить ее неправильно, либо некорректно высчитать подходящую пропускную способность.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "Чтобы избежать и того, и другого, обращаться по вопросам изготовления и последующего монтажа трубопровода для отвода осадков нужно только к профессионалам своего дела. Как раз такими специалистами являются бригады компании «МСК», которые готовы выехать на место будущих работ, провести расчеты и в сжатые сроки реализовать проект любого уровня сложности.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "Займутся эксперты и вычислением максимального расхода воды, который пройдет через водопропускную трубу. Учитываться будут:",
      "list_first": {
        "item1": "диаметр;",
        "item2": "оголовки;",
        "item3": "форма поперечного сечения.",
        "item4": ""
      },
      "text2": "На заметку берут даже показатели шероховатости русла. Такой комплексный подход команды «МСК» гарантирует высококачественный результат.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "pipe-photo4.jpg",
      "image2": "",
      "image3": ""
    },
    "meta": {
      "og_title": "Купить водопропускные трубы для железных дорог",
      "og_description": "Заказать установку водопропускных труб на жд. Функциональные обязанности трубопровода. Монтаж систем водоотведения на железных дорогах специалистами из МСК",
      "description": "Заказать установку водопропускных труб на жд. Функциональные обязанности трубопровода. Монтаж систем водоотведения на железных дорогах специалистами из МСК"
    }
  },
  {
    "id": 3,
    "title": "Купить водопропускные трубы под насыпи — профилактика подтоплений дорог разного назначения",
    "class": "culvert-under-embankments",
    "path": "/pipe/culvert-under-embankments",
    "row_first": {
      "title": "",
      "text1": "Водопропускные трубы под насыпями отвечают для отвода талой, дождевой или речной воды в местности, которой присущи паводки или сезонное превышение нормы осадков. Существует несколько видов трубопроводов, но гофрированные металлические варианты, прошедшие процедуру оцинковки, считаются одними из самых прочных и одновременно бюджетных.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Заказать водопропускные системы можно в компании «МСК». Специалисты могут изготовить ее в сжатые сроки, а потом установить под насыпью согласно закрепленному в правилах техники безопасности регламенту. Для того чтобы установка действительно себя оправдала, эксперты проводят анализ пропускной способности, и предлагают клиенту оптимальные решения на основании полученных расчетов.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "Дополнительный функционал",
      "text1": "Кроме профилактики заболачивания и разрушения целостности насыпи, корректно уложенный трубопровод помогает упрочнить само дорожное полотно. Среди других преимуществ:",
      "list_first": {
        "item1": "снижение затрат на строительство дороги;",
        "item2": "экономия времени, ведь возведение моста в качестве альтернативы растянется на длительный период.",
        "item3": "",
        "item4": ""
      },
      "text2": "Помимо этого конструкция может исполнять роль перехода для людей и животных.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "pipe-photo5.jpg",
      "image2": "",
      "image3": ""
    },
    "meta": {
      "og_title": "Заказать водопропускные трубы под насыпи",
      "og_description": "Сфера применения водопропускных труб под насыпями. Дополнительные функциональные особенности водоотводов. Отличительные черты трубопроводов для отвода воды",
      "description": "Сфера применения водопропускных труб под насыпями. Дополнительные функциональные особенности водоотводов. Отличительные черты трубопроводов для отвода воды"
    }
  },
  {
    "id": 4,
    "title": "Купить гофрированные водопропускные трубы для устойчивой защиты против подтоплений",
    "class": "corrugated-culverts",
    "path": "/pipe/corrugated-culverts",
    "row_first": {
      "title": "",
      "text1": "Гофрированные водопропускные трубы по многим параметрам опережают водоотводы из других материалов. Одним из самых убедительных доводов называют цену гофрированных металлических спиральновитых труб, ведь с точки зрения экономии бюджета такие системы обойдутся гораздо дешевле, чем тяжеловесные железобетонные аналоги или стальные альтернативы.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Особенно в случае, если заказывать элементы каналов на основе металлической гофры в компании «МСК», ведь здешний ассортимент порадует широким выбором продукции по демократичным ценам. Сразу же при оформлении заказа на покупку сборных элементов можно договориться о последующем монтаже. При таком раскладе ответственный специалист проведет расчеты пропускной способности, чтобы подобрать для клиента оптимальное решение, исходя из условий, в которых потом будут функционировать гофрированные водопропускные трубы на автомобильных дорогах.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "Основные преимущества",
      "text1": "Помимо цены у гофрированных версий есть и несколько других положительных сторон. Среди них:",
      "list_first": {
        "item1": "широкий выбор по части формы, среза;",
        "item2": "небольшой вес;",
        "item3": "простота монтажа, что ускоряет реализацию проекта без потери качества;",
        "item4": "гибкость материала с одновременной стойкостью к внешним механическим повреждениям."
      },
      "text2": "Чтобы добиться максимально высокой прочности, потребуется правильно усилить конструкцию с помощью поэтапно засыпаемого грунта. Проследить за тем, чтобы этот пункт был исполнен согласно протоколу, готовы работники «МСК», которые ответственно подходят к выполнению вверенных им задач.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "pipe-photo6.jpg",
      "image2": "",
      "image3": ""
    },
    "meta": {
      "og_title": "Заказать установку гофрированных водопропускных труб на автомобильные дороги и магистрали",
      "og_description": "От чего зависит цена гофрированных металлических спиральновитых труб. Функциональные и технические характеристики водопропускного трубопровода на автомобильных дорогах",
      "description": "От чего зависит цена гофрированных металлических спиральновитых труб. Функциональные и технические характеристики водопропускного трубопровода на автомобильных дорогах"
    }
  },
  {
    "id": 5,
    "title": "Заказать металлические водопропускные трубы",
    "class": "metal-culverts",
    "path": "/pipe/metal-culverts",
    "row_first": {
      "title": "",
      "text1": "Металлические водопропускные трубы призваны защищать автомобильные и железнодорожные пути от негативного воздействия влаги. Это могут быть как обильные осадки, свойственные определенному региону, так и местности с большим количеством водоемов. Обычно укладка необходима для того, чтобы отвести:",
      "list_first": {
        "item1": "ручей;",
        "item2": "небольшое речное русло;",
        "item3": "талую, дождевую воду, которая скапливается поблизости из-за особенностей расположения или почвы."
      },
      "text2": "Трубопровод монтируют как для дренажа автомобильных трасс, так и железнодорожных путей. Не обходится без него при благоустройстве невысоких дорожных насыпей, которые исключают шансы возвести полноценный мост. В таком случае единственным выходом становится водопропускная труба.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "От чего зависит стоимость?",
      "text1": "Цена водопропускной металлической трубы напрямую зависит от диаметра, типа и длины. Также учитывается услуга монтажа, если заказ установки производится в компании «МСК». Результат порадует не только контролем над отводом воды, но и усилением насыпи в целом. За счет увеличения прочности сокращаются риски обрушения.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "Дополнительным плюсом выступает экономия. В отличие от сооружения полноценного моста металлический трубопровод даже на большом участке обойдется дешевле. Да и скорость реализации проекта окажется более высокой.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "Среди водоотводов из металла особенным спросом пользуются гофрированные разновидности. Им отдают предпочтение из-за хорошей прочности, позволяющей выдерживать нагрузки при активном транспортном потоке ежедневно.",
      "text4": "Обычно их выбирают при обвале центрального канала в качестве временного решения, либо при засорении основного прохода. Применяют этот вид и в качестве «чехла» для полимерных труб.",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "pipe-photo7.jpg",
      "image2": "",
      "image3": ""
    },
    "meta": {
      "og_title": "Металлические водопропускные трубы и их плюсы по сравнению с аналогами",
      "og_description": "Цены на водопропускные металлические трубы. Функциональные особенности водоотвода. Преимущества трубопровода из металла. Дополнительные возможности конструкций",
      "description": "Цены на водопропускные металлические трубы. Функциональные особенности водоотвода. Преимущества трубопровода из металла. Дополнительные возможности конструкций"
    }
  },
  {
    "id": 6,
    "title": "Заказать металлические гофрированные водопропускные трубы",
    "class": "metal-corrugated-culverts",
    "path": "/pipe/corrugated-culverts/metal-corrugated-culverts",
    "row_first": {
      "title": "",
      "text1": "В большинстве случаев металлические гофрированные водопропускные трубы используют для защиты дорожного полотна от разрушения вследствие повышенной влажности. Без них не обходится, когда нужно в сжатые сроки организовать отвод:",
      "list_first": {
        "item1": "талой или дождевой воды;",
        "item2": "речного русла;",
        "item3": "ручья."
      },
      "text2": "Можно встретить гофрированные металлические водопропускные трубы и на буровых скважинах. Там их используют в качестве усилителей при армировании стен. Похожим принципом руководствуются мастера, когда точно так же укрепляют полимерный трубопровод. Среди металлических вариантов именно этот прославился в качестве наиболее прочного.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "Правильно установленный канал такого типа, в среднем, может прослужить около 50 лет, но это при условии, что конструкция прошла процедуру оцинковки. В таком случае коррозия ей будет не страшна, что в условиях постоянно поддерживаемой влажности считается важным плюсом.",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "Как проводится сборка?",
      "text1": "В «МСК» можно заказать не только изготовление водопропускной трубы необходимого диаметра, но и последующий монтаж. В рамках подготовительных мероприятий специалисты выедут на место будущих работ, уберут территорию, изучат структуру грунта, произведут гидравлический расчет. На основании этого будет предложен оптимальный вариант по длине, ширине, пропускной способности и другим основополагающим параметрам водоотвода.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "Следующая стадия — рытье котлована с применением спецтехники и последующим выравниванием стенок. При необходимости дно укрепляется «подушкой» из булыжников. Такой прием является обязательным, если оказывается, что грунт слишком рыхлый и неустойчивый.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "pipe-photo8.jpg",
      "image2": "",
      "image3": "pipe-photo9.jpg"
    },
    "meta": {
      "og_title": "Изготовление и монтаж металлических гофрированных водопропускных труб высокой прочности",
      "og_description": "Основные и дополнительные предназначения гофрированной металлической водопропускной трубы. Функциональные нюансы металлического трубопровода. Укладка под дорогой",
      "description": "Основные и дополнительные предназначения гофрированной металлической водопропускной трубы. Функциональные нюансы металлического трубопровода. Укладка под дорогой"
    }
  },
  {
    "id": 7,
    "title": "Металлические гофрированные цельновитые водопропускные трубы для создания безопасных магистралей",
    "class": "metal-corrugated-all-metal-culverts",
    "path": "/pipe/corrugated-culverts/metal-corrugated-all-metal-culverts",
    "row_first": {
      "title": "",
      "text1": "Металлические гофрированные цельновитые водопропускные трубы давно превратились в неотъемлемую часть благоустройства как железнодорожных путей, так и автомобильных магистралей. С их помощью получается отводить даже большие объемы воды, что актуально для районов, где сезонно возникают риски подтоплений из-за погодных условий.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Применяют гофрированные цельновитые водопропускные трубы и для отвода русел небольших рек, ручьев со слабым потоком. Причем именно гофрированный корпус называют одним из самых прочных среди металлических водоотводов. Правильно смонтированная конструкция способна выдержать стабильно высокие нагрузки при активном транспортном потоке.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": "Но даже при таких технических характеристиках гофрированные конструкции изначально использовали в качестве временных проходов, а не постоянных. Монтаж производили при необходимости перебросить воду с одной стороны магистрали на другую в случае засора, обвала, ремонта или другой причины, которая вывела из строя центральный канал."
    },
    "row_second": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "Сегодняшние технологии позволяют наносить на них слой цинка, что защищает от негативного воздействия коррозии, продлевая срок службы до полувека. Не обходится без цельновитых труб при установке полимерного трубопровода. Тогда первые исполняют роль чехла для вторых.",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "Подготовка к сборке",
      "text1": "Для организации отвода монтаж проводят на месте будущей системы. По форме труба может быть практически любой, как и по диаметру, длине. За счет особой технологии система может сгибаться.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "От того, насколько добросовестно будут проведены подготовительные работы, будет зависеть финальный итог. Именно поэтому команда «МСК» уделяет много внимания:",
      "list_second": {
        "item1": "замерам;",
        "item2": "изучению грунта;",
        "item3": "уборке территории.",
        "item4": "",
        "item5": ""
      },
      "text3": "Перечисленное проводится до начала рытья котлована."
    },
    "pictures": {
      "image1": "pipe-photo10.jpg",
      "image2": "",
      "image3": "pipe-photo6.jpg"
    },
    "meta": {
      "og_title": "Заказать металлические гофрированные цельновитые водопропускные трубы",
      "og_description": "Цельновитые гофротрубы  для дорожного строительства. Плюсы гофрированной цельновитой водопропускной трубы. Зачем используют металлические водоотводы. Особенности монтажа трубопровода из секций и усиление насыпи",
      "description": "Цельновитые гофротрубы  для дорожного строительства. Плюсы гофрированной цельновитой водопропускной трубы. Зачем используют металлические водоотводы. Особенности монтажа трубопровода из секций и усиление насыпи"
    }
  },
  {
    "id": 8,
    "title": "Круглые водопропускные трубы для благоустройства дорог",
    "class": "round-culverts",
    "path": "/pipe/round-culverts",
    "row_first": {
      "title": "",
      "text1": "Круглые водопропускные трубы выступают неотъемлемой частью автомобильных и железнодорожных путей, так как берут на себя важную обязанность — сохранение целостности дороги в условиях повышенной влажности. Они помогают налаживать сообщение в местности, где преобладают водоемы или часто выпадают осадки.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Качественно сделанные трубы и их последующий корректный монтаж позволяет защитить дорожное полотно от разрушительного воздействия влаги.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "Базовая классификация",
      "text1": "Помимо фактора безопасности водопропускные трубы отвечают за сохранение скоростного режима на трассах. Дополнительным преимуществом называют пролонгацию периода эксплуатации дороги без ремонтов.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "Существует несколько форм подобного трубопровода, но круглые версии пользуются стабильно высоким спросом на фоне всего многообразия выбора. Причина — простота установки и возможность использовать конструкции в качестве перехода. Проходом могут пользоваться как пешеходы, так и животные, что особенно актуально при укладке проселочных дорог, где часто перегоняют скот.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "Схематически все предложения можно поделить на:",
      "list_first": {
        "item1": "напорные;",
        "item2": "полунапорные;",
        "item3": "безнапорные.",
        "item4": ""
      },
      "text2": "Для вывода стремительных водных потоков прибегают к напорным вариантам.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "Заказать изготовление и установку круглых водопропускных труб от компании МСК можно по телефону +7 (918) 980-80-83 или +7 (964) 907-12-77. Делаем всё качественно, по низким ценам и с быстрой доставкой.",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "pipe-photo10.jpg",
      "image2": "",
      "image3": ""
    },
    "meta": {
      "og_title": "Круглые водопропускные трубы и их преимущества перед аналогами других форм",
      "og_description": "Заказать водопропускные трубы круглой формы. Функциональные обязанности водоотводов. Изготовление и монтаж систем. Классификация автомобильных трубопроводов",
      "description": "Заказать водопропускные трубы круглой формы. Функциональные обязанности водоотводов. Изготовление и монтаж систем. Классификация автомобильных трубопроводов"
    }
  },
  {
    "id": 9,
    "title": "Строительство водопропускных труб и их установка на автомобильных путях",
    "class": "culvert-installation",
    "path": "/pipe/culvert-installation",
    "row_first": {
      "title": "",
      "text1": "Строительство водопропускных труб на участке с большой транспортной проходимостью является важным пунктом протокола безопасности. В противном случае влага, которая представляет собой следствие осадков, будет разрушительно воздействовать на целостность фундамента и самого дорожного полотна. В будущем это снизит период эксплуатации, а также станет фактором риска возникновения аварийной ситуации с последующим обрушением.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "Важность корректно проведенного трубопровода",
      "text1": "Сборка водопропускной гофрированной трубы проводится не только на магистралях для движения машин, но и является залогом отвода воды от железнодорожных путей. Только качественно произведенная процедура гарантирует защиту от возможного затопления при непогоде.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "В некоторых случаях строительство водопропускных труб на автомобильных дорогах подразумевает возможность адаптировать такие системы водоотвода и для удобства пешеходов. Иногда их оборудуют так, чтобы трубопровод выполнял функцию скрытого, но при этом безопасного переходного перехода.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "Если речь идет о прокладке под дорогами в городской черте или около железнодорожных станций, то альтернативы для пешеходов попросту невозможно найти. Заменить проход может разве что мост, возведение которого обойдется на порядок дороже, да и по времени реализация проекта растянется на более длительный срок."
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "Внешнее и внутреннее устройство",
      "text1": "Классическая труба водопропускного назначения, которую в профессиональной терминологии называют просто ВПТ, является каналом, прокладываемым под дорогой.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "В зависимости от климатических условий и прочих погодных характеристик, свойственных определенному региону, будет варьироваться ширина канала. Допускается монтаж водопропускных труб, пропускная способность которых выше, нежели усредненный показатель осадков в регионе. При таком раскладе диаметр выбирают из расчета того, чтобы проходящим людям было удобно перейти опасный участок с активным движением. При рытье котлована обязательно учитывают:",
      "list_second": {
        "item1": "длину, которая должна соответствовать расстоянию до стока;",
        "item2": "ширину, зависящую от трубного диаметра.",
        "item3": "",
        "item4": ""
      },
      "text3": "Нередко укладка водопропускных труб сопровождается повышенными рисками обрушения насыпи и снижения плотности грунта. Чтобы избежать дестабилизации конструкции, понадобится провести дополнительное укрепление. Им чаще всего выступает бетонное основание, а для еще большего усиления дно котлована засыпают булыжниками. Так получается нейтрализовать фактор слишком рыхлой почвы.",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "Монтажные работы",
      "text1": "Выполнение укладки от компании «МСК» происходит по регламенту ГОСТа, причем не обходится без тщательной подготовки. Она включает проведение геодезического и почвенного анализа с последующим составлением чертежа.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "Далее выкапывают яму, укрепляют ее, заливают фундамент, после чего монтируют трубопровод и завершают все формированием устойчивой насыпи.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "pipe-photo11.jpg",
      "image2": "pipe-photo7.jpg",
      "image3": "pipe-photo12.jpg"
    },
    "meta": {
      "og_title": "Строительство водопропускных труб на автомобильных дорогах и их укладка от компании МСК",
      "og_description": "Сборка водопропускных гофрированных труб на автомобильных магистралях. Монтаж трубопровода под дорогами. Порядок укладки и особенности установки. Устройство системы",
      "description": "Сборка водопропускных гофрированных труб на автомобильных магистралях. Монтаж трубопровода под дорогами. Порядок укладки и особенности установки. Устройство системы"
    }
  },
  {
    "id": 10,
    "title": "Критерии для расчета водопропускных труб на автомобильных магистралях",
    "class": "calculation-of-culverts",
    "path": "/pipe/calculation-of-culverts",
    "row_first": {
      "title": "",
      "text1": "Расчет водопропускных труб представляет собой сложный процесс. Без соответствующих навыков и знания стандартов не получится провести корректный анализ. Именно поэтому доверять расчет водопропускных труб на автомобильных дорогах стоит знающим профессионалам своего дела.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Эксперты из ООО «МСК» готовы заняться вопросами замеров и проектирования, даже если по умолчанию предусмотрена задача повышенной сложности. При этом мы предлагаем не только калькулятор расчета водопропускной трубы под дорогой, но и занимаемся укладкой трубопровода в сжатые сроки без потери качества сборки. В работе сборщики придерживаются ГОСТа, поэтому при сдаче проекта сложностей не возникает.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "Составные элементы",
      "text1": "Чтобы провести тщательный прочностной расчет водопропускных труб с композитной арматурой или любой другой, придется учитывать множество факторов. И одним из самых главных среди них считается класс трубы. Существует несколько классификаций по разным принципам, но основной сортировкой выступает разделение по материалам:",
      "list_first": {
        "item1": "бетон;",
        "item2": "железобетон;",
        "item3": "полимеры;",
        "item4": "металл."
      },
      "text2": "Не менее важным аспектом числится состав трубопровода. В зависимости от ситуации мастера прибегают к приему удлинения оголовками. Это необходимо в случае сопряжения трубного корпуса с почвой. Не обходится без такого дополнения при оптимизации условий для беспрепятственного прохождения воды в случае паводка, обильного выпадения атмосферных осадков.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "Помимо учета особенностей оголовков в составе конструкции, также нужно брать на заметку принцип сечения, подразумевающий один из следующих типов:",
      "text2": "Не стоит сбрасывать со счетов и диаметр. Размер отверстия должны соответствовать длине самой трубы. Так, например, если длина составляет 30 м, то диаметр должен быть хотя бы 1 м.",
      "list": {
        "item1": "напорные;",
        "item2": "полунапорные;",
        "item3": "безнапорные."
      }
    },
    "row_fourth": {
      "title": "Другие важные факторы",
      "text1": "Если мониторинг местности и климатических условий показал, что без так называемого быстроточного водоотвода не обойтись, тогда придется руководствоваться правилами установки трубопровода, гарантирующего высокую скорость движения потока. В такой ситуации расчет водопропускной трубы под дорогой предусматривает необходимость взять трубу до 15 м в длину, а диаметр ее должен составить не менее 50 см.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "Для внутрихозяйственных дорог действуют собственные нормативы. Там нужны конструкции с рабочим диаметром в 50 см, при условии, что длина не будет превышать 10 м.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "Также на расчет водопропускных труб по прочности и проходимости учитывает форму сечения:",
      "list_first": {
        "item1": "круг;",
        "item2": "квадрат;",
        "item3": "арку;",
        "item4": "грушу;",
        "item5": "эллипс."
      },
      "text2": "Из наиболее популярных решений в последние годы выделяются гофрированные металлические трубы. Их используют для создания многопролетных мостов. Широкое распространение такие системы нашли благодаря богатому ассортименту по типу сечения. Ценят их и за маленький вес, легкость в монтаже, высокую прочность, которая сочетается с гибкостью. Прошедшие оцинковку или покрытие другим антикоррозийным слоем отличаются длительным периодом эксплуатации, который может достигать 100 лет. Производители поставляют на рынок такие трубы с диаметрами от 1 м до 15 м, а основой для них выступает рулонная сталь.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": "Заказать расчет для гофрированного трубопровода можно у нас прямо сейчас. Мы готовы не только провести замеры, но и доставить элементы до места сборки, провести монтаж."
    },
    "pictures": {
      "image1": "pipe-photo13.jpg",
      "image2": "pipe-photo15.jpg",
      "image3": "pipe-photo14.jpg"
    },
    "meta": {
      "og_title": "Помощь в расчете водопропускных труб на автомобильных дорогах от ООО МСК",
      "og_description": "Предлагаем провести прочностной расчет водопропускных труб. Почему стоит доверить анализ прочности трубопровода под автомобильной дорогой профессионалам из ООО МСК",
      "description": "Предлагаем провести прочностной расчет водопропускных труб. Почему стоит доверить анализ прочности трубопровода под автомобильной дорогой профессионалам из ООО МСК"
    }
  },
  {
    "id": 11,
    "title": "Почему спиральновитые гофрированные металлические трубы пользуются спросом?",
    "class": "spiral-corrugated-metal-pipes",
    "path": "/pipe/spiral-pipe/spiral-corrugated-metal-pipes",
    "row_first": {
      "title": "",
      "text1": "Спиральновитые гофрированные металлические трубы используют в качестве эффективного водоотвода вместе с габионами. Такие трубопроводы чаще всего можно встретить под двумя видами дорог:",
      "list_first": {
        "item1": "автомобильной;",
        "item2": "железной.",
        "item3": ""
      },
      "text2": "В профессиональной терминологии трубы этого формата называют аббревиатурой ГСМТ. Кроме отвода воды на участках, где часто происходят паводки, их можно встретить на площадках, где требуется установка пожарных резервуаров, накопительных емкостей и вертикальных силосов.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": "Не обходится без них и при необходимости значительно сэкономить во время создания перехода через оживленную проезжую часть. Так как возведение мостов предусматривает значительные траты, в большинстве случаев проектировщики предлагают использовать именно спиральновитые трубы с большим диаметром. Обычно такое решение находит спрос при благоустройстве трасс."
    },
    "row_second": {
      "title": "",
      "text1": "В ассортименте ООО «МСК» имеются гофрированные металлические трубы разного диаметра и толщины стенок. Мы поможем подобрать оптимальное решение на основании конкретных обстоятельств и осуществляем монтажные работы согласно ГОСТу.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "pipe-photo6.jpg",
      "image2": "",
      "image3": ""
    },
    "meta": {
      "og_title": "Заказ спиральновитых гофрированных металлических труб в Краснодаре и области",
      "og_description": "Купить спиральновитые гофрированные металлические трубы с доставкой по Краснодару - звоните по телефону +7 (918) 980-80-83. Сборка трубопроводов из металла в сжатые сроки с соблюдение ГОСТа",
      "description": "Купить спиральновитые гофрированные металлические трубы с доставкой по Краснодару - звоните по телефону +7 (918) 980-80-83. Сборка трубопроводов из металла в сжатые сроки с соблюдение ГОСТа"
    }
  },
  {
    "id": 12,
    "title": "Где используют спиральновитые гофрированные металлические трубы с диаметром от 0,5 м и выше?",
    "class": "spiral-corrugated-metal-pipes-0.5",
    "path": "/pipe/spiral-pipe/spiral-corrugated-metal-pipes-0.5",
    "row_first": {
      "title": "",
      "text1": "Спиральновитые гофрированные металлические трубы с диаметром 0,5 м хорошо зарекомендовали себя в составе водоотводящих систем на дорогах разного типа. Благодаря своей прочности они способны выдерживать транспортную нагрузку не только на автомобильных магистралях, но и под железнодорожными путями. В некоторых случаях их используют для благоустройства промышленных сооружений, ведь правильно смонтированный трубопровод на основе спиральновитых элементов способен противостоять не только ветровым, но и снеговым нагрузкам.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "",
      "text1": "Показатель диаметра в 0,5 м является минимальным для гофрированных труб. Максимальный — 3,2 м. Толщина стенок колеблется от 1,5 мм до 3,5 мм. Кроме разнообразия по техническим характеристикам гофрированные спиральновитые трубы пользуются спросом и за счет других качеств:",
      "list_first": {
        "item1": "относительно малый вес;",
        "item2": "бюджетная стоимость;",
        "item3": "адаптацию к неравномерной просадке основания.",
        "item4": ""
      },
      "text2": "В ассортименте компании «МСК» представлены различные решения. Если самостоятельно разобраться с тем, какой вариант стоит выбрать, не получается, то всегда можно обратиться к дежурному менеджеру. Также мы осуществляем монтаж металлических трубопроводов.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "pipe-photo16.jpg",
      "image2": "pipe-photo9.jpg",
      "image3": ""
    },
    "meta": {
      "og_title": "Продажа спиральновитых гофрированных металлических труб с диаметром 0,5 м",
      "og_description": "Купить спиральновитых гофрированных металлических труб с диаметром от 0,5 м и больше в ООО МСК. Заказать стандартные модели от известных производителей без наценок с доставкой или самовывозом в Краснодаре",
      "description": "Купить спиральновитых гофрированных металлических труб с диаметром от 0,5 м и больше в ООО МСК. Заказать стандартные модели от известных производителей без наценок с доставкой или самовывозом в Краснодаре"
    }
  },
  {
    "id": 13,
    "title": "Практические преимущества спиральновитых труб",
    "class": "spiral-pipe",
    "path": "/pipe/spiral-pipe",
    "row_first": {
      "title": "",
      "text1": "Спиральновитая труба давно стала неотъемлемой частью благоустройства железнодорожных переездов и целого ряда других видов участков с оживленным транспортным движением. Особенным спросом пользуется гофрированный вид такой продукции, который постепенно вытесняет классические железобетонные альтернативы.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Главным преимуществом гофрированных вариантов перед сборными аналогами считается поставка в формате готовых секций, которые закрепляются благодаря соединительным муфтам.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": "В «МСК» мы осуществляем реализацию различных металлических спиральновитых труб вне зависимости от объема заказа. Также наши опытные специалисты производят монтаж конструкций даже для проектов повышенной сложности в сжатые сроки без потери качества сборки."
    },
    "row_second": {
      "title": "Причины популярности",
      "text1": "Спиральновитые трубы из металлического сплава нашли широкое применение в ряде областей, где требуется бесперебойная передача/отвод воды. Чаще всего их можно встретить на:",
      "list_first": {
        "item1": "водопропускных, гидротехнических сооружениях;",
        "item2": "системах сточных вод;",
        "item3": "колодцах.",
        "item4": ""
      },
      "text2": "Кроме этого без них не обходятся свайные кожухи во время установки фундамента, а также некоторые вентиляционные, технические каналы.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "Комплектация напрямую зависит от того, для каких конкретно целей требуются металлические элементы. Заводы иногда поставляют трубы вместе с фильтрующими решетками или технологическими отверстиями."
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "За длительный период эксплуатации здесь отвечает антикоррозийный слой. Его толщина, как и тип покрытия, могут отличаться в зависимости от сферы применения.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "pipe-photo17.jpg",
      "image2": "",
      "image3": ""
    },
    "meta": {
      "og_title": "Заказать спиральновитую трубу с доставкой по Краснодару и услугой сборки",
      "og_description": "Купить металлические спиральновитые трубы в ООО МСК. Широкий выбор размеров элементов трубопровода. Проект, сборка, доставка  в Краснодаре. Самовывоз со склада",
      "description": "Купить металлические спиральновитые трубы в ООО МСК. Широкий выбор размеров элементов трубопровода. Проект, сборка, доставка  в Краснодаре. Самовывоз со склада"
    }
  }
]