[
  {
    "id": 0,
    "title": "Предназначение и технические характеристики барьерных ограждений 11ДО",
    "class": "barrier-fence-11DO",
    "path": "/fence/barrier-fence-11DO",
    "row_first": {
      "title": "Барьерное ограждение 11 ДО",
      "text1": "считается одним из самых распространенных видов ограничителей. Его устанавливают вдоль автомобильных магистралей, чтобы сократить риски возможных негативных последствий дорожно-транспортных происшествий.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Правильно установленное барьерное ограждение 11 ДО работает в качестве преграды, которая перетягивает на себя силу удара при столкновении с машиной. За счет происходящей деформации ограды происходит гашение ударной силы, что позволяет заблокировать авто выезд за пределы проезжей части.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "Сферы применения",
      "text1": "Классическое дорожное ограждение 11ДО ставят не только в городской черте, но и на проселочных дорогах. Особенно они актуальны в случае, если участок получил статус зоны повышенной опасности. К таким территориям причисляют:.",
      "list_first": {
        "item1": "крутые повороты;",
        "item2": "пути с обрывом сбоку (свойственно горным дорогам)",
        "item3": "отрезки пути, где из-за неблагоприятных погодных условий чаще всего происходят ДТП.",
        "item4": ""
      },
      "text2": "В последнем случае барьерное дорожное ограждение 11ДО поможет избежать серьезных травм водителю и пассажирам при тумане, образовавшейся наледи и мокром асфальте, который становится скользким во время дождя. Если автомобилист уснул за рулем, его ослепили фары встречной машины или произошла потеря управления, то барьерное ограждение 11ДО У4 способно сохранить ему жизнь.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "Оградительные сегменты используются для предупреждения прямого столкновения машины с объектами, расположенными непосредственно около проезжей части. Зачастую речь идет о:",
      "text2": "Понадобятся они и в случае благоустройства территории около детских площадок или на участках, где провокаторами аварий становятся дикие животные. Своеобразные заборы заблокируют возможность выбегать прямо под колеса. Если все же подобное произойдет, то оперативно отреагировавший водитель получает возможность направить авто в сторону барьера, а не врезаться в столб или съезжать со скалистого обрыва.",
      "list": {
        "item1": "столбах, деревьях;",
        "item2": "остановочных комплексах;",
        "item3": "зданиях."
      }
    },
    "row_fourth": {
      "title": "На чем основывается стоимость?",
      "text1": "Цена барьерного ограждения 11ДО напрямую зависит от ряда факторов. Главнейшими из них называют:",
      "list_first": {
        "item1": "толщину металла;",
        "item2": "наличие оцинкованного покрытия и толщина его слоя;",
        "item3": "удерживающую способность;",
        "item4": "размер."
      },
      "text2": "Ограждение барьерного типа 11ДО 2 относится к категории дорожных металлических отбойников, в то время как мостовые аналоги маркируются пометкой «МО». Толщина металла в барьерных ограждениях 11ДО составляет 3-4мм. Удерживающая способность сегмента может колебаться от 190 кДж до 300 кДж.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "Компания «МСК» предлагает барьеры разных классов прочности. У нас вы можете заказать барьерное ограждение 11МО и классические дорожные варианты. На выбор представлены оцинкованные версии и ограничители под покраску. Последние можно покрывать сигнальной краской для повышения разряда безопасности.",
      "text4": "Кроме реализации колесоотбойников мы предоставляем услугу по монтажу. Сборка проводится на основании ГОСТа, поэтому результат порадует длительным периодом эксплуатации, а при проверке качества нареканий со стороны контролирующих служб не возникнет.",
      "text5": ""
    },
    "row_fifth": {
      "title": "Нюансы конструкций",
      "text1": "Оградительная система предусматривает несколько составляющих. Среди них:",
      "list_first": {
        "item1": "балочная секция;",
        "item2": "стойка;",
        "item3": "консоль;",
        "item4": "конечный элемент.",
        "item5": ""
      },
      "text2": "Учитываются метизы и световозвращающий элемент.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": "Так как в «МСК» самостоятельно изготавливают ограничители движения, то на каждой стадии производства внимательно следят за соответствием нормативам по качеству и безопасности. Это гарантирует, что конечное изделие прослужит долго, не теряя своего первоначального внешнего вида и не поддаваясь негативному влиянию коррозии."
    },
    "pictures": {
      "image1": "fence-photo1.jpg",
      "image2": "fence-photo3.jpg",
      "image3": "fence-photo2.jpg"
    },
    "meta": {
      "og_title": "Цена барьерного ограждения 11ДО и его отличия от металлических барьеров типа МО",
      "og_description": "Конструкционные особенности дорожного ограждения 11ДО. Классификация ограничителей на автомобильных дорогах. От чего зависит цена металлического барьера",
      "description": "Конструкционные особенности дорожного ограждения 11ДО. Классификация ограничителей на автомобильных дорогах. От чего зависит цена металлического барьера"
    }
  },
  {
    "id": 1,
    "title": "Сфера применения барьерных ограждений 21 ДО и их отличительные черты",
    "class": "barrier-fence-21DO",
    "path": "/fence/barrier-fence-21DO",
    "row_first": {
      "title": "Барьерное ограждение 21 ДО",
      "text1": "относят к дорожным ограничителям. Это означает, что такую конструкцию устанавливают вдоль дороги, а не моста. Барьер призван снизить риски серьезных последствий при возникновении аварийной ситуации, когда транспортное средство съезжает с проезжей части. Обычно это происходит вследствие потери управления из-за плохих погодных условий, ослепления фарами встречным автомобилем и целого ряда других факторов.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Дорожное ограждение 21 ДО работает в качестве преграды, которая при деформации во время столкновения тормозит машину, уберегая от вылета с трассы. Это защищает водителя с пассажирами от возможного удара с деревом, столбом и даже падения с обрыва.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "Политика ценообразования",
      "text1": "Цена барьерного ограждения 21ДО напрямую зависит от ряда факторов:",
      "list_first": {
        "item1": "уровня удерживающей способности;",
        "item2": "количества сегментов;",
        "item3": "наличия дополнительного покрытия.",
        "item4": ""
      },
      "text2": "В последнем случае речь идет об оцинковке. Существует и вариант барьерных ограждений под покраску, что подразумевает последующее нанесение сигнальной краски.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "Компания «МСК» изготавливает и реализует различные виды дорожных ограждений. Специалисты помогут клиентами определиться с оптимальными показателями по прочности. У нас всегда можно заказать монтаж ограничителей. Бригада выедет на место и произведет монтажные работы в максимально сжатые сроки без потери качества. Установка проводится по ГОСТу.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""

    },
    "pictures": {
      "image1": "fence-photo1.jpg",
      "image2": "fence-photo5.jpg",
      "image3": ""
    },
    "meta": {
      "og_title": "Цена барьерного ограждения 21ДО и монтаж дорожных барьеров согласно ГОСТу",
      "og_description": "Предназначение дорожного ограждения 21 ДО. Уровни удерживающей способности и технические характеристики барьеров. Изготовление и установка барьерных конструкций",
      "description": "Предназначение дорожного ограждения 21 ДО. Уровни удерживающей способности и технические характеристики барьеров. Изготовление и установка барьерных конструкций"
    }
  },
  {
    "id": 2,
    "title": "Заказать барьерное ограждение Волна для обеспечения безопасных условий на дорогах",
    "class": "barrier-fence-wave",
    "path": "/fence/barrier-fence-wave",
    "row_first": {
      "title": "Барьерное ограждение Волна",
      "text1": "чаще всего можно встретить на дорогах с повышенным транспортным потоком. Такие барьеры устанавливают для уменьшения рисков последствий аварийных ситуаций при съезде машины с проезжей части.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Дорожное ограждение Волна изготавливаю на основе листовой стали. Толщина элемента колеблется от 3мм до 4 мм в зависимости от конкретной разновидности. Приписка «Волна» появилась из-за формы конструкции. Для противостояния негативному влиянию коррозии оградители покрывают слоем цинка. Обычно применяется технология горячего оцинкования, которая дополнительно гарантирует сохранение внешнего вида длительный период. Но существуют варианты и без оцинковки.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "Изготовление и последующий монтаж",
      "text1": "Барьерное ограждение из металла включает такие составляющие:",
      "list_first": {
        "item1": "балку;",
        "item2": "стойку;",
        "item3": "швеллер.",
        "item4": ""
      },
      "text2": "Отдельно учитываются крепежи и звенья для начального, конечного участка. Все перечисленное, в том числе и качественные консоли-амортизаторы производит компания «МСК». У нас можно заказать ограждения барьерного типа как для мостов, так и эстакад.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "Предоставляет «МСК» и услуги по сборке с установкой наборных сегментов. Монтаж производится по ГОСТу. Дополнительно по требованию заказчика проводится расчет для анализа подходящего класса ограничителя по параметрам ударостойкости.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "В расчет берется и то, где именно будет стоять готовая к использованию система защиты участников дорожного движения: если вдоль автомобильной магистрали, то выбирают односторонние решения. При разделении проезжей части на полосы применяют двустороннюю версию.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "fence-photo9.jpg",
      "image2": "fence-photo1.jpg",
      "image3": ""
    },
    "meta": {
      "og_title": "Купить барьерное ограждение Волна от компании МСК. Конструкционные особенности, характеристики",
      "og_description": "Технические характеристики дорожного ограждения Волна. Зачем нужны металлические колесоотбойники. Конструкция барьерных ограничителей для автомобильных дорог",
      "description": "Технические характеристики дорожного ограждения Волна. Зачем нужны металлические колесоотбойники. Конструкция барьерных ограничителей для автомобильных дорог"
    }
  },
  {
    "id": 3,
    "title": "Купить дорожные барьерные ограждения — инструменты обеспечения пассивной безопасности на автодорогах",
    "class": "barrier-road-fence",
    "path": "/fence/barrier-road-fence",
    "row_first": {
      "title": "Барьерное дорожное ограждение",
      "text1": "является эффективным инструментом, призванным сделать передвижение по автомобильным магистралям более безопасным. Главная задача, которая стоит перед такими конструкциями, заключается в предотвращении съезда машины за пределы проезжей части.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Особенно актуальны барьерные ограждения для дороги в случае, если с одной стороны эстакады находится обрыв. Кроме этого оградительные системы пользуются спросом при благоустройстве объектов, находящихся вплотную к проезжей части. Зачастую это:",
      "list_second": {
        "item1": "электроопоры;",
        "item2": "остановочные комплексы;",
        "item3": "детские площадки или зоны выгула для домашних животных."
      },
      "text3": "Не обходится без дорожного ограждения барьерного типа на территориях, где провокаторами ДТП выступают дикие звери, выбегающие перед проезжающими машинами. Чтобы сократить количество попыток пешеходов перейти дорогу в неположенном месте, представители контролирующих органов тоже предпочитают купить дорожные барьерные ограждения и установить в проблемном месте."
    },
    "row_second": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "От чего зависит стоимость?",
      "text1": "Цена дорожных барьерных ограждений напрямую связана с их техническими характеристиками:",
      "text2": "Отдельно учитываются дополнения вроде отделяющей балки. Такие модели помогают затормозить падение авто не только за счет прогиба и деформации самого своеобразного забора, но и балки, выступающей тросом, который «гасит» удар благодаря силе трения.",
      "list": {
        "item1": "классом прочности;",
        "item2": "наличием оцинкованного покрытия;",
        "item3": "длиной."
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "Кроме этого цена барьерного дорожного ограждения за метр отличается и по принципу видовой принадлежности. Такая классификация предусматривает две категории:",
      "list_first": {
        "item1": "одностороннюю;",
        "item2": "двустороннюю.",
        "item3": "",
        "item4": ""
      },
      "text2": "Первая монтируется вдоль магистрали, предупреждая съезд с проезжей части. Такие варианты можно встретить на крутых поворотах, горных дорогах, местности с повсеместными обрывами. Если участок получил статус зоны повышенной опасности, так как из-за особенностей расположения (например, в низине) там чаще образуется наледь, или покрытие становится скользким во время дождя, то без барьера не обойтись.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "Двусторонние нужды для сокращения серьезных последствий при ДТП на встречной полосе при прямом столкновении двух автомобилей. Не обходится без них на отрезках пути с повышенным транспортным потоком.",
      "text4": "Компания «МСК» изготавливает и устанавливает барьерные ограждения для автодорог любого типа. В работе специалисты используют высококачественные металлические сплавы, создавая элементы системы согласно производственным стандартам. Монтаж сегментов производится по ГОСТу, что гарантирует длительную эксплуатацию. Изготавливаемые специалистами фирмы ограничители устойчивы к коррозии, даже при условии их монтажа в местах повышенной влажности — около водоемов.",
      "text5": ""
    },
    "row_fifth": {
      "title": "Классификация по назначению",
      "text1": "Барьерные ограждения на автомобильной дороге называют средствами пассивной безопасности. Они помогают минимизировать последствия в ситуациях, когда водитель не может предотвратить происшествие вследствие потери управления.\nОграничители принято делить не только по видам, но и назначению. Вторая классификация предусматривает такие обширные подгруппы:",
      "list_first": {
        "item1": "дорожную;",
        "item2": "мостовую.",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "Отдельно еще рассматривают направляющие конструкции, призванные регулировать пешеходный поток.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": "Заказать любые дорожные барьеры и дорожные ограждения в Краснодаре можно в «МСК» с доставкой. Эксперты готовы провести расчеты, чтобы предложить лучшее решение, исходя из требуемой ударопрочности. Возможны как оптовые, так и розничные поставки."
    },
    "pictures": {
      "image1": "fence-photo10.jpg",
      "image2": "fence-photo11.jpg",
      "image3": "fence-photo12.jpg"
    },
    "meta": {
      "og_title": "Цена барьерного дорожного ограждения за метр и классификация барьеров",
      "og_description": "Технические характеристики дорожных ограждений барьерного типа. Цена металлических барьеров в Краснодаре. Изготовление и установка ограничителей на дорогах",
      "description": "Технические характеристики дорожных ограждений барьерного типа. Цена металлических барьеров в Краснодаре. Изготовление и установка ограничителей на дорогах"
    }
  },
  {
    "id": 4,
    "title": "Купить барьерное ограждение с отделяющейся балкой — модернизированный дорожный ограничитель",
    "class": "barrier-fence-with-separating-beam",
    "path": "/fence/barrier-fence-with-separating-beam",
    "row_first": {
      "title": "Барьерное ограждение с отделяющейся балкой",
      "text1": "считается более сложной конструкцией с технической точки зрения, чем классические дорожные барьеры. Его преимуществом выступает возможность использовать балку в качестве троса. В результате при наступлении аварийной ситуации сила удара гасится за счет сразу двух аспектов:",
      "list_first": {
        "item1": "деформации основы;",
        "item2": "силы трения при соприкосновении с тросом.",
        "item3": ""
      },
      "text2": "Такой подход снижает риски серьезных последствий при ДТП.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "Когда без ограничителя не обойтись?",
      "text1": "В зависимости от места установки своеобразного забора будет колебаться выбор в пользу одностороннего или двустороннего барьерного ограждения. В первом случае система с отделяющейся балкой монтируется вдоль дороги, предотвращая съезд машины в обрыв, удар об остановочный комплекс, столб или любой другой объект, находящийся непосредственно около проезжей части.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "Двусторонние альтернативы помогают предотвратить аварии на встречке, выступая разделителем между двумя автомобилями.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "Заказать барьерные ограничения обоих типов можно в «МСК». Специалисты помогут рассчитать нужный уровень ударопрочности, и при необходимости готовы взять на себя монтаж сегментов."
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "fence-photo13.jpg",
      "image2": "fence-photo11.jpg",
      "image3": ""
    },
    "meta": {
      "og_title": "Барьерное ограждение с отделяющейся балкой от компании МСК",
      "og_description": "Чем барьерное ограждение с отделяющейся балкой выгодно отличается от обычных дорожных металлических барьеров. Функциональное предназначение ограничителей из металла",
      "description": "Чем барьерное ограждение с отделяющейся балкой выгодно отличается от обычных дорожных металлических барьеров. Функциональное предназначение ограничителей из металла"
    }
  },
  {
    "id": 5,
    "title": "Изготовление и установка барьерного ограждения У2. Чем ограждение У2 выгодно отличается от аналогов?",
    "class": "barrier-fence-U2",
    "path": "/fence/barrier-fence-U2",
    "row_first": {
      "title": "Барьерное ограждение У2",
      "text1": "используется для обеспечений безопасных условий дорожного движения. Ограничители устанавливают, чтобы снизить риски последствий аварийных ситуаций вроде серьезных травм или летальных исходов из-за столкновения транспортных средств.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Все металлические барьерные ограждения У 2 можно разделить на односторонние и двухсторонние. Первые монтируют вдоль дороги. Они нужны для блокировки выезда машины за пределы проезжей части, что особенно актуально в случае, когда с одной стороны дороги находится обрыв. Двухсторонние нужны для разделения широкого дорожного полотна на несколько полос. С их помощью получается уменьшить последствия при ДТП, случающихся на встречке.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "Барьеры для дорог разного назначения",
      "text1": "Помимо классической классификации по сторонам существует разделение по предназначению. Оно предусматривает две обширные категории:",
      "list_first": {
        "item1": "мостовые;",
        "item2": "дорожные.",
        "item3": "",
        "item4": ""
      },
      "text2": "Первые состоят из трех частей: балка, консоль, стойка. Приписка «У2» означает показатель удерживающей способности на уровне 190 кДж.",
      "list_second": {
        "item1": "мостовые;",
        "item2": "дорожные.",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "Приобрести барьерные ограждения обоих типов можно в компании «МСК». Специалисты не только изготовят нужное количество элементов, руководствуясь ГОСТом, но и могут смонтировать сегменты на месте их установки, закрепить. Монтажная процедура работниками фирмы проводится согласно утвержденным нормативам, поэтому никаких проблем при сдаче объекта и его проверки контролирующими органами не возникнет.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "fence-photo14.jpg",
      "image2": "fence-photo11.jpg",
      "image3": ""
    },
    "meta": {
      "og_title": "Купить барьерное ограждение У2",
      "og_description": "Заказать изготовление и монтаж барьерного ограждения У2. Где применяют металлическое барьерное ограждение У 2 и какие виды дорожных барьеров такого класса существуют. Классификация по степень удерживающей способности.",
      "description": "Заказать изготовление и монтаж барьерного ограждения У2. Где применяют металлическое барьерное ограждение У 2 и какие виды дорожных барьеров такого класса существуют. Классификация по степень удерживающей способности."
    }
  },
  {
    "id": 6,
    "title": "Барьерное ограждение У3 — устойчивая конструкция для безопасного дорожного движения.",
    "class": "barrier-fence-U3",
    "path": "/fence/barrier-fence-U3",
    "row_first": {
      "title": "Барьерное ограждение У3",
      "text1": "cчитается одним из наиболее популярных видов ограничителей, выступающих дополнительным залогом безопасности участников дорожного движения. Создают его на основе металлического сплава, а сверху покрывают слоем цинка. Такая технология позволяет пролонгировать период эксплуатации конструкции, а также надолго сохранить его первоначальный внешний вид.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Барьерное ограждение У3 отличается тем, что весит не особо много, но при этом может похвастаться выдающимися ударопрочными показателями. Приписка «У3» означает, что удерживающая способность элемента составляет 250 кДж. Такой класс барьеру был присвоен согласно ГОСТу.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "Чтобы получить барьерное ограждение именно того типа, который заявлен в прайсе, а не стать жертвой мошенников, заказ следует оформлять у проверенного производителя. Как раз такой компанией является «МСК». Мы изготавливаем металлические ограничители, а также производим сборку и установку сегментов. При необходимости проводится предварительный анализ, чтобы рассчитать, какой уровень ударопрочности подходит для конкретного участка пути.",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "Основные разновидности",
      "text1": "Чаще всего за основу для классификации берут разделение по принципу сторон:",
      "list_first": {
        "item1": "односторонние;",
        "item2": "двухсторонние.",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "В первом случае барьер призван защитить транспортные средства от съезда с проезжей части. Особенно актуальны такие ограждения в зонах повышенной аварийности. Это могут быть повороты или участки дорожного полотна, которые при непогоде превращаются в опасную территорию: тут чаще образуется наледь или остается дождевая вода из-за расположения дороги в низине.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": "Двухсторонние варианты монтируют для предотвращения ДТП на встречке."
    },
    "pictures": {
      "image1": "fence-photo10.jpg",
      "image2": "",
      "image3": "fence-photo15.jpg"
    },
    "meta": {
      "og_title": "Изготовление и доставка барьерных ограждений У3. Его особенности, преимущества перед аналогами",
      "og_description": "Технические особенности барьерных ограждений У3. Ударопрочность и функциональное назначение ограничителей. Классификация дорожных металлических барьеров и их виды",
      "description": "Технические особенности барьерных ограждений У3. Ударопрочность и функциональное назначение ограничителей. Классификация дорожных металлических барьеров и их виды"
    }
  },
  {
    "id": 7,
    "title": "Особенности барьерных ограждений У4 и их преимущества перед аналогами.",
    "class": "barrier-fence-U4",
    "path": "/fence/barrier-fence-U4",
    "row_first": {
      "title": "Барьерное ограждение У4",
      "text1": "представляет собой металлическую конструкцию, призванную сократить риски возникновения аварийных ситуаций. Такие барьеры устанавливают как вдоль дорог, чтобы не дать транспортному средству съехать на обочину, так и при благоустройстве мостов.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Есть в ассортименте компании «МСК» барьерные сегменты, которые призваны защищать безопасность пешеходов. Их монтируют на тех участках пути, где люди чаще всего пытаются нарушить ППД, переходя проезжую часть в неположенном месте. Часть из ограждений призвана защищать автомобилистов от прямого столкновения с электроопорами, зданиями, остановочными комплексами, расположенными в опасной близости от дорожного полотна.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "Не обходится без оградителей и:",
      "text2": "Барьерное ограждение У4 по многим параметрам считается оптимальным. Отметка «У4» касается уровня удерживающей способности.",
      "list": {
        "item1": "на детских площадках;",
        "item2": "в зонах для выгула собак;",
        "item3": "на территориях, где дикие звери провоцируют ДТП."
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "Популярный формат классификации",
      "text1": "Зачастую все ограничители разделяют на две обширных группы:",
      "list_first": {
        "item1": "дорожные;",
        "item2": "двухсторонние.",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "При этом существует дополнительная сортировка по принципу сторон. Односторонние барьерные ограждения нужны для блокировки съезда машины на тротуар, в обрыв или просто за пределы эстакады.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": "Двухсторонние варианты призваны делить дорогу на полосы. Именно от их прочности зависит, насколько серьезными будут последствия в случае аварии на встречке. Если барьер установлен по ГОСТу, а сам материал конструкции соответствует стандартам, то риск значительных травм понижается. Чтобы добиться такого эффекта, приобретать ограждения стоит у проверенного производителя"
    },
    "pictures": {
      "image1": "fence-photo16.jpg",
      "image2": "",
      "image3": "fence-photo13.jpg"
    },
    "meta": {
      "og_title": "Купить барьерное ограждение У4 от компании МСК. Технические особенности и характеристики",
      "og_description": "Чем отличается барьерное ограждение У4 от аналогов. Функциональные особенности барьеров для дорог. Классификация ограничителей движения по назначению и классу",
      "description": "Чем отличается барьерное ограждение У4 от аналогов. Функциональные особенности барьеров для дорог. Классификация ограничителей движения по назначению и классу"
    }
  },
  {
    "id": 8,
    "title": "Изготовление и реализация барьерных ограждений под покраску",
    "class": "barrier-fence-for-painting",
    "path": "/fence/barrier-fence-for-painting",
    "row_first": {
      "title": "Барьерные ограждения под покраску",
      "text1": "пользуются спросом как для благоустройства трасс с большой транспортной проходимостью, так и пешеходных зон в городской черте. Востребованы металлические барьеры такого типа и среди частных лиц, которые стремятся облагородить территорию вокруг собственного дачного участка, коттеджа.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "Если предусматривается нанесение сигнальной краски, то ограждение могут устанавливать в зонах с повышенным риском возникновения аварийных ситуаций вроде:",
      "text2": "Барьерная конструкция с сигнальным покрытием помогает в темное время суток, при тумане и непогоде сориентироваться на местности. С ее помощью выше шансы избежать серьезных последствий в случае, если машина выехала за пределы проезжей части.",
      "list": {
        "item1": "опасных поворотов;",
        "item2": "мостов;",
        "item3": "горных дорог."
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "Заказ и установка",
      "text1": "Заказать металлические ограждения для последующей покраски, можно в нашей компании «МСК». В широком ассортименте представлены барьерные сегменты с разными техническими характеристиками, поэтому выбрать будет из чего.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "Дополнительно всегда можно договориться о монтаже ограничителей.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "fence-photo17.jpg",
      "image2": "",
      "image3": "fence-photo13.jpg"
    },
    "meta": {
      "og_title": "Купить барьерные ограждения под покраску для улучшения эстетичности и безопасности",
      "og_description": "Изготовление барьерных ограждений под покраску от компании МСК. Металлические  дорожные барьеры и окрашивание конструкций сигнальной краской. Порядок подготовки и выполнения работ",
      "description": "Изготовление барьерных ограждений под покраску от компании МСК. Металлические  дорожные барьеры и окрашивание конструкций сигнальной краской. Порядок подготовки и выполнения работ"
    }
  },
  {
    "id": 9,
    "title": "Особенности бесконсольных барьерных ограждений",
    "class": "barrier-fence-with-no-console",
    "path": "/fence/barrier-fence-with-no-console",
    "row_first": {
      "title": "Бесконсольное барьерное ограждение",
      "text1": "используется для тех же целей, что и классический вариант, оснащенный консолью. Оно отвечает за снижение рисков возникновения аварийных ситуаций на дорогах, а также помогает сгладить серьезность последствий при столкновении автомобиля с опорами и другими объектами. Существует несколько вариантов исполнения таких конструкций:",
      "list_first": {
        "item1": "с грунтованным покрытием;",
        "item2": "с антикоррозийным слоем (привлекается технология горячей оцинковки);",
        "item3": "без какого-либо напыления."
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "",
      "text1": "Стоимость всех трех видов отличается, но найти каждый из них в любой количестве можно на страницах каталога компании «МСК». У нас представлены различные бесконсольные барьеры и традиционные ограждения, призванные обезопасить всех участников дорожного движения.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "Если в ассортименте как односторонние барьерные системы, которые поставляются вместе с консолью-амортизатором, так и мостовые двусторонние модели. При этом мы занимаемся не только реализацией бесконсольных и других видов ограждений, но и помогаем в выборе оптимального решения, консультируем по проекту, доставляем товар по нужному адресу и производим монтаж, придерживаясь при этом ГОСТа.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "fence-photo7.jpg",
      "image2": "",
      "image3": ""
    },
    "meta": {
      "og_title": "Купить бесконсольные барьерные ограждения в Краснодаре",
      "og_description": "Купить бесконсольное барьерное ограждение по доступной стоимости в ООО МСК. Богатый выбор защитных систем в Краснодаре. Установка конструкций для снижения рисков аварий",
      "description": "Купить бесконсольное барьерное ограждение по доступной стоимости в ООО МСК. Богатый выбор защитных систем в Краснодаре. Установка конструкций для снижения рисков аварий"
    }
  },
  {
    "id": 10,
    "title": "Купить дорожные металлические оцинкованные ограждения для снижения рисков последствий при аварийных ситуациях",
    "class": "galvanized-road-barriers",
    "path": "/fence/galvanized-road-barriers",
    "row_first": {
      "title": "Оцинкованные дорожные ограждения",
      "text1": "Основной функцией каждого металлического оцинкованного дорожного ограждения выступает обеспечение безопасности. В зависимости от конкретного вида конструкции будет отличаться его область применения: защита пешеходов или автомобилистов.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Оцинкованные дорожные ограждения различных видов и комплектаций предлагает компания «МСК». Специалисты готовы изготовить на заказ как небольшие партии ограничителей движения, так и предложить оптовые поставки. Дополнительно можно оформить услугу монтажа готовых для использования металлических секций. Бригада мастеров выедет на место и в сжатые сроки реализует даже проект повышенной сложности.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "Функциональные отличия",
      "text1": "Без оцинкованного дорожного ограждения сложно представить горные дороги на курортах, где одна из сторон завершается обрывом. Помимо этого их устанавливают на:",
      "list_first": {
        "item1": "мостах;",
        "item2": "участках с повышенной аварийностью (например, поворотах или зонах, где чаще всего образуется наледь зимой);",
        "item3": "местах, где часто нарушают правила дорожного движения.",
        "item4": ""
      },
      "text2": "Последний пункт основывается на привычке некоторых пешеходов перебегать проезжую часть там, где им вздумается, несмотря на плотный транспортный поток. С помощью ограничителя получается сократить число попыток подвергнуть собственную жизнь опасности.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "Отдельно учитываются барьеры, которые монтируют для предупреждения ДТП на дорогах, где есть несколько полос. В таком случае оцинкованный разделитель сводит к минимуму вероятность столкновения машин на встречке."
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "fence-photo18.jpg",
      "image2": "",
      "image3": ""
    },
    "meta": {
      "og_title": "Купить металлическое оцинкованное дорожное ограждение",
      "og_description": "Для чего нужны оцинкованные дорожные ограждения. Характеристики и особенности металлических ограничителей для пешеходов и автомобилистов. Установка на дорогах",
      "description": "Для чего нужны оцинкованные дорожные ограждения. Характеристики и особенности металлических ограничителей для пешеходов и автомобилистов. Установка на дорогах"
    }
  },
  {
    "id": 11,
    "title": "Дорожные ограждения и направляющие устройства, как важные элементы обеспечения безопасности на дорогах",
    "class": "road-barriers-guiding-devices",
    "path": "/fence/road-barriers-guiding-devices",
    "row_first": {
      "title": "Дорожные ограждения и направляющие устройства",
      "text1": "относятся к оборудованию, призванному обеспечить безопасность как для пешеходов, так и автомобилистов. К дорожным ограждениям причисляют барьеры, которые предотвращают съезд машин с:",
      "list_first": {
        "item1": "путепроводов;",
        "item2": "мостов;",
        "item3": "проезжей части."
      },
      "text2": "Также они отвечают за снижение рисков серьезных травм и летальных исходов в случае столкновения авто на встречных полосах, что особенно актуально в плохую погоду: туман, наледь, дождь.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "Изготовление и установка",
      "text1": "К направляющим конструкциям относят сетки и перила, которые помогают упорядочить пешеходное движение, а также блокируют случайное попадание животных в зону с плотным транспортным потоком.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "Купить дорожные ограждения и устройства направляющего типа можно в компании «МСК», причем сразу с оформлением заказа на изготовление можно заключить контракт и на монтаж. Сотрудники «МСК» подскажут, какой тип ограничителям лучше выбрать, сориентируют по высоте и ударопрочности сегментов, а также установят ограничители согласно ГОСТу, даже если речь идет просто о благоустройстве площадки около частного дома.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "fence-photo19.jpg",
      "image2": "",
      "image3": ""
    },
    "meta": {
      "og_title": "Дорожные ограждения и направляющие устройства для транспортного потока",
      "og_description": "Области применения дорожных ограждений и направляющих устройств. Классификация ограничителей. Технические аспекты разделителей транспортного и пешеходного потока",
      "description": "Области применения дорожных ограждений и направляющих устройств. Классификация ограничителей. Технические аспекты разделителей транспортного и пешеходного потока"
    }
  },
  {
    "id": 12,
    "title": "Дорожные металлические ограждения — надежная профилактика серьезных последствий ДТП",
    "class": "metal-barrier-fence",
    "path": "/fence/metal-barrier-fence",
    "row_first": {
      "title": "Металлическое барьерное ограждение",
      "text1": "Главной задачей всех разновидностей дорожных металлических ограждений выступает создание безопасных условий как для пешеходов, так и водителей с их пассажирами. Благодаря таким конструкциям риски летальных исходов и серьезных травм при ДТП значительно сокращаются. Но, чтобы добиться хороших результатов, потребуется купить дорожные металлические ограждения у проверенного производителя. Как раз такой компанией является «МСК».",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "Функциональные обязанности",
      "text1": " Традиционные дорожные металлоконструкции — это балки, которые для усиления опоры получили специальные столбы. Качественно выполненные и правильно закрепленные секции отвечают за защиту транспортного средства и находящихся в них людей при пересечении особо опасных зон на трассе. К ним относят:",
      "list_first": {
        "item1": "обрывы;",
        "item2": "возвышенности;",
        "item3": "мосты.",
        "item4": ""
      },
      "text2": "В большинстве случаев металлическое барьерное ограждение подразумевает стальную конструкцию, верхним слоем которой выступает цинковое покрытие. Обработка позволяет продлевать период эксплуатации, а также длительный срок сохранять первоначальный внешний вид, ведь коррозия ему становится нестрашна.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "Ограничители защищают машины и от возможного съезда в кювет, что особенно актуально на крутых поворотах и в непогоду, когда дорожное полотно становится скользким из-за дождя или наледи.",
      "text2": "В городских условиях они исполняют роль разделителей дороги с несколькими полосами. С их помощью получается предотвратить возможное столкновение авто, едущих навстречу друг другу. Помогают ограничители и спасать жизни пешеходов, блокируя возможность перебегать дорогу в необорудованном для этого месте.",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "Если речь идет о монтаже в пригороде или на региональных трассах, то тут обычно ремонтники преследуют другие цели — перекрыть путь диким животным, которые нередко становятся провокаторами аварийных ситуаций. Мобильные версии применяются для:",
      "list_first": {
        "item1": "уже случившегося ДТП;",
        "item2": "массовых мероприятий;",
        "item3": "ремонтных работ.",
        "item4": ""
      },
      "text2": "Съемные аналоги легко переносить по площадке и перевозить.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "Утвержденные стандарты",
      "text1": "Перед тем как купить металлические дорожные барьерные ограждения, следует убедиться в том, что они соответствуют ГОСТу. Даже если балка вписывается в общепринятые стандарты, нужно еще проследить за тем, чтобы готовые секции корректно установили, соблюдая те же положения ГОСТа. Реализовать вышеперечисленное готовы сотрудники «МСК», для которых сжатые сроки не являются препятствием для выполнения работы качественно. Дорожные металлические ограждения барьерного типа помимо самой балки включают:",
      "list_first": {
        "item1": "стойка из металла и опорная мостовая;",
        "item2": "консоль;",
        "item3": "светоотражатель.",
        "item4": "",
        "item5": ""
      },
      "text2": "Опционально могут варьироваться нюансы. Так, например, металлическое барьерное ограждение автомобильной дороги, которая пролегая через мост, иногда включает двухъярусные конструкции. Объясняется это стремлением усилить весь забор, который бы смог выдержать столкновения на большой скорости, уберегая машину от падения.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": "Самый главный пункт, прописанный в регламенте, касается удерживающей способности. Ее показатель должен гарантировать разрешение аварийной ситуации с минимальными потерями. При этом мостовые ограничители несут в себе не только защитную функцию для автомобилистов, но и пешеходов."
    },
    "pictures": {
      "image1": "fence-photo20.jpg",
      "image2": "fence-photo21.jpg",
      "image3": "fence-photo22.jpg"
    },
    "meta": {
      "og_title": "Дорожные металлические ограждения от компании МСК",
      "og_description": "Большой выбор дорожных ограждений. Сертифицированная продукция. Доставка. Монтаж. Лучшая цена от производителя. Утвержденные стандарты.",
      "description": "Большой выбор дорожных ограждений. Сертифицированная продукция. Доставка. Монтаж. Лучшая цена от производителя. Утвержденные стандарты."
    }
  },
  {
    "id": 13,
    "title": "Купить мостовые барьерные ограждения — надежная защита для автомобилистов",
    "class": "bridge-barrier",
    "path": "/fence/bridge-barrier",
    "row_first": {
      "title": "Мостовое барьерное ограждение",
      "text1": "Чтобы обезопасить водителей и пассажиров транспортных средств, проезжающих по эстакадам, используются современные мостовые барьерные ограждения. Они разделяются по ударопрочности и некоторым другим техническим характеристикам. Каждый из имеющихся типов подходит для применения на определенном участке дорожного полотна.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "Расшифровка маркировки ограничителей",
      "text1": "Встречается несколько видов классификаций мостовых ограждений, но самая основная из них охватывает разделение на:",
      "list_first": {
        "item1": "одностороннее;",
        "item2": "двустороннее.",
        "item3": "",
        "item4": ""
      },
      "text2": "В первом случае барьерное ограждение на мостах имеет приписку «МО». Такие разновидности нужны для обеспечения безопасности при благоустройстве обочин, входящих в состав мостового сооружения.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "Пометка «МД» означает, что мостовые ограждения принадлежат к категории двусторонних решений. Это значит, что монтировать их будут на оси. Подобный ход позволяет разделить встречные потоки, что значительно уменьшает риски столкновения машин при бесперебойном автомобильном движении. Особенно актуальна эта конструкционная деталь в зонах высокой аварийности."
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "Функциональная нагрузка",
      "text1": "Созданные по ГОСТу барьеры имеют повышенную удерживающую способность, а также улучшенные показатели по динамическому прогибу. Если доверить установку таких секций профессионалам своего дела, то получится создать безопасную среду для всех участников дорожного движения.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "Команда специалистов «МСК» не только следует протоколу безопасности при укладке разделителей, но и придерживаться норм отступа от проезжей части. Строго следят эксперты и за тем, чтобы высота барьерки соответствовала установленным нормативам.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "Помимо того что односторонние секционные заборы ставят вдоль дороги, чтобы предотвратить съезд транспортного средства, их также применяют в качестве защиты сооружений, которые возводят тут же — вдоль трассы. Чаще всего это электроопоры. Подобный предупредительный прием позволяет защитить столб от разрушения вследствие аварийной ситуации. Так опора остается и сама целой, и не подвергает рискам находящихся в машине людей, ведь при отсутствии такого ограждений она может упасть сверху, оборвав провода, находящиеся под напряжением.",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "fence-photo23.jpg",
      "image2": "fence-photo24.jpg",
      "image3": ""
    },
    "meta": {
      "og_title": "Заказать мостовое барьерное ограждение для обеспечения безопасности на эстакадах от производителя",
      "og_description": "Соответствие ГОСТам. Доставка по РФ. Демонтаж старых конструкций и монтаж новых разделителей. Ударопрочность секций.",
      "description": "Соответствие ГОСТам. Доставка по РФ. Демонтаж старых конструкций и монтаж новых разделителей. Ударопрочность секций."
    }
  },
  {
    "id": 14,
    "title": "Купить мостовое барьерное ограждение 11МО",
    "class": "bridge-barrier-fence-11MO",
    "path": "/fence/bridge-barrier-fence-11MO",
    "row_first": {
      "title": "Мостовое барьерное ограждение 11МО",
      "text1": "Ограничительные конструкции, которые устанавливают на мостах, имеют несколько видов. Они отличаются между собой в зависимости от прочности и ряда других технических факторов. Одним из самых распространенных типов называют мостовое барьерное ограждение 11МО, которое относят к одностороннему классу. Его применяют ради безопасности на таких объектах",
      "list_first": {
        "item1": "мосты для транспортных средств;",
        "item2": "эстакады;",
        "item3": "путепроводы."
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "Мостовое ограждение 11МО всегда монтируют вдоль проложенной трассы. Главной задачей такого барьера выступает сокращение рисков возникновения особо опасных аварийных ситуаций, предусматривающих серьезные травмы или даже летальный исход. Кроме этого пункта правильно установленная система уменьшает возможности попадания каких-либо посторонних объектов на дорожное полотно с высокой плотностью движения.",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "Важность корректной установки",
      "text1": "Выбирая барьерное ограждение мостового формата, обязательно учитывается ударопрочность, которая, согласно действующему ГОСТу, имеет множество групп.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "При этом даже самые устойчивые ограничители могут не помочь, если их установили не по правилам. Стандарт сборки предусматривает обязательное жесткое крепление к самой мостовой конструкции. Для этого требуется соединить основание с цоколем посредством болтов.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": "Доверить столь непростую работу стоит профессионалам, которые в сжатые сроки выполнять поставленные задачи на высшем уровне. Как раз такими специалистами являются наши мастера из «МСК»."
    },
    "pictures": {
      "image1": "fence-photo12.jpg",
      "image2": "",
      "image3": "fence-photo1.jpg"
    },
    "meta": {
      "og_title": "Заказать мостовое барьерное ограждение 11МО для уменьшения аварийных рисков",
      "og_description": "Зачем нужно мостовое ограждение 11МО. Когда используют барьеры. Особенности применения ограничителей для мостов. Показатели ударопрочности оградительных конструкций",
      "description": "Зачем нужно мостовое ограждение 11МО. Когда используют барьеры. Особенности применения ограничителей для мостов. Показатели ударопрочности оградительных конструкций"
    }
  },
  {
    "id": 15,
    "title": "Одностороннее барьерное ограждение",
    "class": "one-sided-barrier-fence",
    "path": "/fence/one-sided-barrier-fence",
    "row_first": {
      "title": "Что включает одностороннее барьерное ограждение?",
      "text1": "Одностороннее барьерное ограждение представляет собой конструкцию, главной обязанностью которой выступает сокращение числа серьезных последствий аварий на дорогах. Односторонний формат барьера работает в качестве эффективной преграды, которая блокирует выезд транспортного средства за пределы моста или обочины. В некоторых случаях он является разделителем проезжей части, что актуально для маркировки мест, где установлен запрет на перемещение через разделительную полосу.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Несмотря на то, что ограждения могут делать из разных материалов, металлические варианты пользуются спросом больше остальных решений просто потому, что они легче, а монтировать и перевозить их проще, чем железобетонные блоки.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "",
      "text1": "Стандартный состав оградительной секции предусматривает следующие элементы:",
      "list_first": {
        "item1": "балку;",
        "item2": "стойку;",
        "item3": "амортизатор и световозвращающий элемент.",
        "item4": ""
      },
      "text2": "В зависимости от того, идет ли речь о мостовом типе барьера, либо дорожном, могут варьироваться дополнительные детали.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "В «МСК» каждый желающий сможет найти для себя оптимальную одностороннюю ограду, даже если требуется реализовать особо сложный проект. Помимо реализации высококачественной продукции мы также специализируемся на монтажных работах."
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "fence-photo25.jpg",
      "image2": "fence-photo1.jpg",
      "image3": ""
    },
    "meta": {
      "og_title": "Ассортимент односторонних барьерных ограждений в каталоге ООО МСК",
      "og_description": "Заказ одностороннего барьерного ограждения по доступной стоимости - +7 (964) 907-12-77. Осуществляем оптовые, розничные поставки барьеров. Мостовые и дорожные конструкции с услугой установки в Краснодаре. Помощь в расчетах",
      "description": "Заказ одностороннего барьерного ограждения по доступной стоимости - +7 (964) 907-12-77. Осуществляем оптовые, розничные поставки барьеров. Мостовые и дорожные конструкции с услугой установки в Краснодаре. Помощь в расчетах"
    }
  },
  {
    "id": 16,
    "title": "Расчет барьерного ограждения с учетом основных критериев",
    "class": "barrier-fence-calculation",
    "path": "/fence/barrier-fence-calculation",
    "row_first": {
      "title": "",
      "text1": "Чтобы провести максимально корректный расчет барьерного ограждения, сначала потребуется определиться с его видом. Существует две основных группы защитных систем такого типа:",
      "list_first": {
        "item1": "дорожные;",
        "item2": "мостовые.",
        "item3": ""
      },
      "text2": "При этом каждая из них подразделяется на подтипы: односторонний и двусторонний. Отличаются они по виду элементов и составу, но основные составляющие считаются общими: секции балки, которые маркируют как СБ, стойки, консоли.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "Изготавливают барьеры из разных материалов, но металлические варианты пользуются особенным спросом. В ООО «МСК» каждый желающий может найти для себя оптимальное решение, исходя из конкретных обстоятельств установки, нормативов и дизайна. Мы реализуем металлические ограждения разных классов, а также осуществляем монтаж дорожных систем разной протяженности по ГОСТу.",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "На чем базируется расчет?",
      "text1": "Калькулятор для барьерных ограждений включает множество позиций. Когда расчет количества барьерного ограждения по элементам проводит профессионал, он не упускает ни единой детали, в то время как в попытках сэкономить и сделать анализ самостоятельно, существует большой риск ошибиться. Стандартный расчет барьерного ограждения по элементам предусматривает следующие пункты:",
      "list_first": {
        "item1": "высоту ограждения;",
        "item2": "толщины балки;",
        "item3": "рабочую ширину;",
        "item4": "количество балок;",
        "item5": "шаг и вид стойки."
      },
      "text2": "Отдельно учитываются параметры динамического прогиба, значения энергии удара, которая определяет уровень удерживающей способности. Перечисленные дополнения необходимы для подсчета финальной стоимости заказа.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": "При сборке приходится придерживаться норм, прописанных в законодательных актах, поэтому при покупке конструкционных элементов стоит сразу ориентироваться именно на них, а не пытаться сократить траты в угоду уменьшения статьи расходов. Для примера эксперты приводят ситуации, когда по правилам требуется устанавливать по обе стороны ограждения начальный и концевой элемент. Наши специалисты при планировании этот аспект обязательно учитывают, что гарантирует отсутствие проблем при сдаче объекта во время проверки контролирующими органами."
    },
    "pictures": {
      "image1": "fence-photo27.jpg",
      "image2": "",
      "image3": ""
    },
    "meta": {
      "og_title": "Консультация по расчету барьерного ограждения от опытных сотрудников ООО МСК",
      "og_description": "Проводим расчет количества барьерного ограждения по элементам - звоните +7 (964) 907-12-77. Помогаем учитывать все нюансы при выборе защитных дорожных ограждений и делаем анализ в сжатые сроки",
      "description": "Проводим расчет количества барьерного ограждения по элементам - звоните +7 (964) 907-12-77. Помогаем учитывать все нюансы при выборе защитных дорожных ограждений и делаем анализ в сжатые сроки"
    }
  },
  {
    "id": 17,
    "title": "Как барьерное ограждение СБ-1 помогает снижать серьезность последствий при авариях?",
    "class": "barrier-fence-SB-1",
    "path": "/fence/barrier-fence-SB-1",
    "row_first": {
      "title": "Барьерное ограждение СБ-1",
      "text1": "Барьерное ограждение СБ-1 считается главной частью системы, призванной снижать серьезные последствия при аварии. Принцип работы базируется на способности ограждения погасить значительную часть ударной волны при столкновении с автомобилем.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "",
      "text1": "Сокращение «СБ» расшифровывается как «секция балки», причем в зависимости от категории барьера у такой аббревиатуры встречается дополнительная маркировка:",
      "list_first": {
        "item1": "К — наличие деформационных отверстий;",
        "item2": "Р — радиусная секция;",
        "item3": "У/УП(Л) — угол.",
        "item4": ""
      },
      "text2": "Основой для балок выступает листовая рулонная сталь. Толщина стенок колеблется в рабочем диапазоне 3-4 мм. Расположение отверстий строго регламентируется: с одного конца их делают поперечно, а с другого — продольно. Объясняется это особенностями монтажа.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "В электронном каталоге компании «МСК» имеются различные виды барьерных ограждений. У нас клиент может не только купить в нужном количестве конструкционные элементы, но и оформить заявку на осуществления установки. Опыт наших работников позволяет реализовывать даже особо сложные проекты в максимально сжатые сроки."
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "fence-photo1.jpg",
      "image2": "fence-photo28.jpg",
      "image3": ""
    },
    "meta": {
      "og_title": "Электронный каталог барьерных ограждений СБ-1 и услуга монтажа конструкций",
      "og_description": "Купить барьерное ограждение СБ-1 с доставкой или самовывозом в Краснодаре. Высококачественные секции балки. Проект монтажа и консультации в ООО МСК",
      "description": "Купить барьерное ограждение СБ-1 с доставкой или самовывозом в Краснодаре. Высококачественные секции балки. Проект монтажа и консультации в ООО МСК"
    }
  },
  {
    "id": 18,
    "title": "Установка барьерного ограждения ",
    "class": "barrier-fence-installation",
    "path": "/fence/barrier-fence-installation",
    "row_first": {
      "title": "Подготовка к монтажу и установка барьерного ограждения",
      "text1": "Установка барьерного ограждения представляет собой многоэтапное мероприятие. Чтобы провести процедуру на должном уровне, монтаж барьерного ограждения должны осуществлять профессионалы своего дела. Как раз такими специалистами являются сотрудники компании «МСК».",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "В работе наша экспертная команда будет придерживаться ГОСТа. Такой подход гарантирует одобрение проверяющей комиссии при сдаче объекта без необходимости что-то демонтировать и переделывать, теряя как во времени, так и деньгах. Мастера сначала проводят подготовительные работы, после чего начинается установка барьерного ограждения на обочине с учетом местности и индивидуально выдвинутых требований конкретного клиента.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": "У нас можно заказать как удерживающие барьеры, так и ограничивающие в любом количестве с разной удерживающей способностью и дизайном. При этом цену установки барьерного ограждения мы сразу прописываем в договоре о сотрудничестве, а не изменяем ее по ходу выполнения поставленной задачи."
    },
    "row_second": {
      "title": "Как производится подготовка?",
      "text1": "Ассортимент оград для защиты участников дорожного движения предусматривает множество различных предложений, которые отличаются по физическим параметрам, техническим характеристикам и внешнему виду. Но миссия всех барьеров остается общей — сокращение рисков возникновения аварийных ситуаций и снижение возможных последствий при ДТП.\nУстановка дорожного ограждения является обязательной для обустройства:",
      "list_first": {
        "item1": "разделительных полос;",
        "item2": "мостов, насыпей и любых других возвышений с высотой более метра;",
        "item3": "обочин.",
        "item4": ""
      },
      "text2": "За основу берут положения, прописанные в ГОСТах 52606, 52289, а реализация плана проводится строго согласно одобренным чертежам. Перед тем как установить дорожное ограждение, потребуется схематически разбить территорию, чтобы провести наметку мест для бетонирования основных элементов, называемых несущими. Без этого не обойтись во всех случаях, кроме ситуаций, когда применяются временные конструкции мобильного типа. Их применяют для направления толпы во время концертов и проведения других массовых мероприятий.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "Перед непосредственным бетонированием нужно определиться с расстоянием между стойками. Для каждого вида барьера оно свое. Учитывается и глубина вкапывания. Среднестатистический показатель тут составляет 1,15 м. Показатель высоты тоже может колебаться, но установка металлического барьерного ограждения всегда подразумевает, что балка должна возвышаться над дорожным полотном хотя бы на 1,1 м. Это минимальный общепринятый стандарт."
    },
    "row_third": {
      "title": "Важные акценты",
      "text1": "Большинство параметров существенное разнятся в зависимости от категории дороги и класса самой ограды. Именно поэтому в них сложно разобраться тем, кто далек от монтажного дела. Чтобы не наделать ошибок в попытках сэкономить, собирая защитную систему самостоятельно, стоит все же делегировать эти обязанности опытным профессионалам.",
      "text2": "Профи сделают пометки на швеллерах перед тем, как отправлять их в грунт. Такая наметка помогает произвести точную раскладку балок. Далее по оси пускают вибропогружатель или другую спецтехнику, помогающую провести установку барьерного ограждения на обочине автомобильной дороги.",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "Далее производится:",
      "list_first": {
        "item1": "Заливка шурфа бетоном.",
        "item2": "Засыпка гравием.",
        "item3": "Перепроверка отвесом.",
        "item4": ""
      },
      "text2": "Следующий этап предусматривает непосредственно установку дорожных ограждений, в состав которых входят такие элементы:  секции, консоль с функцией амортизатора, световозвращатели.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "Консоли крепят выпуклой частью навстречу движения, что позволяет смягчить энергию удара при возможном столкновении с транспортным средством. Секции фиксирую в противоположном от амортизаторов направлении.",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "Завершающие штрихи",
      "text1": "Установка дорожных ограждений барьерного типа включает использование специальных болтов, стандарты для которых прописаны в ГОСТе. То же самое касается правил для световозвращателей, места для фиксации которых выбирают, исходя из особенностей самого барьера:",
      "list_first": {
        "item1": "Для неволнистого профиля ориентируются на верхнюю грань или фиксируют прямо на опоре.",
        "item2": "Для волнистого профиля крепления производят в углублении.",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "По завершении на место прибывает спецкомиссия, которая проверяет соответствие всем стандартам. Особенное внимание уделяют: параметрам стойки — шагу, высоте, разнице верхней точки и оси, волнистости. Не упускают из виду и соответствие удерживающей способности. Показатель рассчитывают на основе сложности дорожных условий. Так, для разделительных полос потребуется как минимум вариант 4 класса и не ниже. Касается это ситуаций, если проезжая часть предусматривает четырехполосное движение.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": "А вот для обустройства обычных обочин, которые присущи прямолинейным участкам, где всего две полосы движения, достаточно 2-3 класса удерживающей способности. Более точный расчет проводится на основании анализа местности и учета рисков возникновения аварийных ситуаций в конкретной зоне."
    },
    "pictures": {
      "image1": "fence-photo29.jpg",
      "image2": "",
      "image3": "fence-photo23.jpg"
    },
    "meta": {
      "og_title": "Заказ услуги установки барьерного ограждения в пределах Краснодара и района",
      "og_description": "Осуществляем монтаж барьерных ограждений любого типа сложности в сжатые сроки. Подготовка к установочным работам и расчеты для металлического барьера - +7 (918) 980-80-83. Цена установки дорожного ограничителя",
      "description": "Осуществляем монтаж барьерных ограждений любого типа сложности в сжатые сроки. Подготовка к установочным работам и расчеты для металлического барьера - +7 (918) 980-80-83. Цена установки дорожного ограничителя"
    }
  },
  {
    "id": 19,
    "title": "Когда без фронтальных дорожных ограждений не обойтись?",
    "class": "front-barrier-fence",
    "path": "/fence/front-barrier-fence",
    "row_first": {
      "title": "Фронтальные дорожные ограждения",
      "text1": "призваны защищать транспортные средства от лобового удара при столкновении с различными сооружениями инженерно-технической направленности. В профессиональной терминологии фронтальное барьерное ограждение именуют демпфером.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Барьеры такого типа позволяют значительно снизить риски серьезных последствий аварий: значительных травм и летальных исходов. Чтобы стратегия смягчения ударной волны сработала, необходимо правильно расставлять конструкции. Помочь в этом вопросе готовы специалисты из ООО «МСК».",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "",
      "text1": "Эксперты помогут подобрать оптимальное решение, исходя из следующих условий:",
      "list_first": {
        "item1": "местности;",
        "item2": "категории и особенностей дороги;",
        "item3": "объекта, который ограждается.",
        "item4": ""
      },
      "text2": "При необходимости сотрудники выезжают на место, проводят замеры, доставляют ограждения и корректно их устанавливают. Обычно их монтируют непосредственно перед преградами капитального формата, которыми называют опорные мостовые элементы.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "В некоторых случаях демпферы применяют в качестве разделителя, который отвечает за распределение разнонаправленного потока на магистралях с оживленным транспортным движением."
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "Рабочий алгоритм",
      "text1": "Если происходит лобовой удар, то машина соприкасается с ограждением, функциональные элементы которого деформируются. За счет амортизации столкновение получается не таким сильным.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "Но, чтобы получить ожидаемый эффект, потребуется правильно закрепить конструкцию. Сделать это можно за счет фиксации на бетонном основании или при креплении прямо в дорожное полотно.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "fence-photo30.jpg",
      "image2": "fence-photo22.jpg",
      "image3": ""
    },
    "meta": {
      "og_title": "Реализация фронтальных дорожных ограждений в ООО МСК с услугой установки",
      "og_description": "Предлагаем фронтальные барьерные ограждения по бюджетной стоимости в Краснодаре с доставкой и услугой монтажа согласно ГОСТу. Покупайте качественный демпфер в ООО МСК без переплат посредникам",
      "description": "Предлагаем фронтальные барьерные ограждения по бюджетной стоимости в Краснодаре с доставкой и услугой монтажа согласно ГОСТу. Покупайте качественный демпфер в ООО МСК без переплат посредникам"
    }
  },
  {
    "id": 20,
    "title": "Когда используется барьерное ограждение ЭК-1?",
    "class": "barrier-fence-EC-1",
    "path": "/fence/barrier-fence-EC-1",
    "row_first": {
      "title": "Барьерное ограждение ЭК-1",
      "text1": "Барьерные ограждения, которые устанавливают для обеспечения условий безопасности, состоят из нескольких наборных элементов. От того, какого качества будут составляющие, и как надежно будет собрана установка, зависит результат проверки контролирующих органов.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Чтобы избежать ситуаций, когда приходится демонтировать весь барьер, а потом переустанавливать, необходимо сразу обращаться к опытным специалистам. Помочь в этом вопросе готовы мастера своего дела из «МСК», которые не только объяснят, что такое барьерное ограждение ЭК-1, но и организуют доставку оградителей с последующим монтажом.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "Что значит аббревиатура «ЭК-1»?",
      "text1": "В профессиональной терминологии монтажников используется множество специфичных сокращений. Так, секция балка маркируется как СБ. Применяют ее не только на обоих ярусах рабочего участка, но и в начале/конце.\nЭК расшифровывается как «элемент концевой», причем их существует несколько разновидностей:",
      "list_first": {
        "item1": "1 и 2 монтируют на разрывах, зонах сопряжения;",
        "item2": "3 и 4 применяют на участках сопряжения металлического барьера с железобетонным.",
        "item3": "",
        "item4": ""
      },
      "text2": "Причем ЭК-3 ставят в начале пути, исходя из направления движения, а ЭК-4 используется в качестве завершающей части ограждения.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "fence-photo31.jpg",
      "image2": "fence-photo22.jpg",
      "image3": ""
    },
    "meta": {
      "og_title": "Заказать барьерное ограждение ЭК-1 в Краснодаре оптом и в розницу с услугой сборки",
      "og_description": "Купить барьерное ограждение ЭК-1 в ООО МСК и заказать монтаж с доставкой товара на место сборки. Продажа и установка концевых элементов на автодорогах Краснодара, района\n ",
      "description": "Купить барьерное ограждение ЭК-1 в ООО МСК и заказать монтаж с доставкой товара на место сборки. Продажа и установка концевых элементов на автодорогах Краснодара, района\n "
    }
  },
  {
    "id": 21,
    "title": "Пешеходные ограждения",
    "class": "pedestrian-fences",
    "path": "/fence/pedestrian-fences",
    "row_first": {
      "title": "Чем отличаются классы пешеходных ограждений?",
      "text1": "Пешеходные ограждения имеют различные форматы классификаций. Но самым главным из них считается разделение по функциональной нагрузке. Здесь имеется два основных направления:",
      "list_first": {
        "item1": "удерживающее;",
        "item2": "ограничивающее.",
        "item3": ""
      },
      "text2": "В первом случае речь идет о конструкциях, которые крепят на мостах или других объектах, предусматривающих возвышение. Ограничивающее ограждение пешеходной части используют для снижения рисков случайного выхода человека на проезжую часть. Особенно актуальны такие ограждения в местах с повышенной аварийностью. С их помощью получается предотвращать серьезные травмы и даже летальные исходы в ситуациях.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": "У компании «МСК» имеются все виды барьеров, причем у нас цена пешеходного ограждения остается демократичной вне зависимости от того, будет ли клиент заключать договор на проведение монтажных работ, либо займется этим самостоятельно."
    },
    "row_second": {
      "title": "Что влияет на стоимость?",
      "text1": "Цена оград напрямую зависит от ряда факторов, главнейшим из которых выступает материал. Производители преимущественно создают продукцию на основе:",
      "list_first": {
        "item1": "стали;",
        "item2": "алюминия;",
        "item3": "композита.",
        "item4": ""
      },
      "text2": "Для улучшения показателей по износостойкости пешеходные ограждения на автомобильных дорогах покрывают либо слоем цинка, либо другим антикоррозийным покрытием. Так получается эффективно продлевать срок эксплуатации изделий. Для каждого из классов ограждений существует свой норматив, прописанный в документах ГОСТа.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "Кроме сортировки по материалам профессионалы руководствуются классификацией по технологии изготовления. И если раньше одними из наиболее востребованных вариантов считались сварные, то теперь индустрия предлагает более широкий выбор:",
      "list_first": {
        "item1": "литые;",
        "item2": "сборные;",
        "item3": "модульные;",
        "item4": "комбинированные."
      },
      "text2": "Если нужно купить пешеходные ограждения стационарного типа, то тут уделяется особенное внимание стойкам. Это должны быть надежные, прочные составляющие, которые проходят стадию армирования, а потом бетонируются для соответствия общепринятым нормативам.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "Обязательным считается наличие у пешеходных защитных систем сетки, изготовленной из металла. Размер ячеек тоже строго регламентирован и не должен превышать показатель в 120 мм на 120 мм. Высота ограждения должна достигать 1,1 м, причем от поверхности до низа нужно оставлять промежуток, величина которого варьируется в зависимости от типа конструкции.",
      "text4": "Имеются различия и по дизайну. Чаще всего на улицах можно встретить крестообразные модели, но и сетчатые (решетчатые) альтернативы тоже не являются редкостью. Для перильного формата используют части, которые фиксируют строго вертикально по отношению друг к другу.",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "fence-photo32.jpg",
      "image2": "fence-photo33.jpg",
      "image3": ""
    },
    "meta": {
      "og_title": "Продажа барьеров для дорог в ООО МСК. От чего зависит цена пешеходного ограждения",
      "og_description": "Купить в Краснодаре пешеходные ограждения дешево - ООО МСК. Оптовые и розничные поставки барьерных системы для безопасности пешеходов. Расчеты и помощь в проектировании",
      "description": "Купить в Краснодаре пешеходные ограждения дешево - ООО МСК. Оптовые и розничные поставки барьерных системы для безопасности пешеходов. Расчеты и помощь в проектировании"
    }
  },
  {
    "id": 22,
    "title": "Организация безопасного движения с металлическими пешеходными ограждениями",
    "class": "metal-pedestrian-fence",
    "path": "/fence/metal-pedestrian-fence",
    "row_first": {
      "title": "",
      "text1": "Главной функциональной обязанностью всех типов металлических пешеходных ограждений считается обеспечение передвигающихся по тротуару людей. Ограничители такого рода делят на две категории по формату монтажа:",
      "list_first": {
        "item1": "стационарный;",
        "item2": "мобильный, который еще иногда называют съемным.",
        "item3": ""
      },
      "text2": "Вторая версия подходит для массовых мероприятий, когда требуется временно преградить поток движения, либо распределить его как-то по-другому. В случае со стационарным аналогом своеобразный забор фиксируется намертво с помощью цементного раствора и специальных болтов, призванных скрепить секции между собой для повышенной прочности.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "Использование в городских условиях",
      "text1": "Зачастую металлическое пешеходное ограждение можно заметить на улицах городов, а не трассах. Объясняется это тем, что плотность автомобильных и людских потоков тут на порядок выше, из-за чего риски возникновения ДТП повышаются в несколько раз.",
      "text2": "Так как ограждение изготавливается на основании металла, оно сможет противостоять возможным механическим дефектам, а также хорошо переносить резкие погодные колебания вне зависимости от времени года.",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "Зачастую для пешеходных барьеров прибегают к стали. На предварительном этапе ее обрабатывают цинком, чтобы продлить период эксплуатации. Иногда сплав заменяют нержавейкой, что особенно актуально в условиях повышенной влажности на постоянной основе.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "Кроме установки металлического разделителя около дорог, постоянно загруженных транспортными средствами, такие ограждения пользуются спросом и среди владельцев дач, частных домов. Ими отмежевывают территории клумб, детских площадок или зон для выгула животных. Такие альтернативы обычно несколько ниже традиционных.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": "Компания МСК производит пешеходные и дорожные ограждения в соответствии с ГОСТом. Металлические ограждения могут быть изготовлены по ТЗ заказчика, чертежам и по индивидуальным размерам."
    },
    "pictures": {
      "image1": "fence-photo34.jpg",
      "image2": "",
      "image3": "fence-photo32.jpg"
    },
    "meta": {
      "og_title": "Заказать металлические пешеходные ограждения от производителя. Низкие цены. ГОСТ.",
      "og_description": "Металлические пешеходные ограждения — низкие цены, доставка, установка. Конструкционные нюансы ограничителей для пешеходов. Классификация разделителей проезжей части. Функционал барьеров",
      "description": "Металлические пешеходные ограждения — низкие цены, доставка, установка. Конструкционные нюансы ограничителей для пешеходов. Классификация разделителей проезжей части. Функционал барьеров"
    }
  },
  {
    "id": 23,
    "title": "Направляющие пешеходные ограждения — залог безопасности для всех участников дорожного движения",
    "class": "guide-pedestrian-barriers",
    "path": "/fence/guide-pedestrian-barriers",
    "row_first": {
      "title": "Классические направляющие пешеходные ограждения",
      "text1": "призваны указывать границы и корректировать людской поток. Схематически их делят на две категории:",
      "list_first": {
        "item1": "стационарные;",
        "item2": "мобильные.",
        "item3": ""
      },
      "text2": "Вторые обычно легче, их просто переносить, поэтому можно устанавливать практически где угодно. Этим пользуются организаторы массовых мероприятий, чтобы выделить площадку для выступающих, и ремонтники при проведении дорожных работ.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "Необходимость в пешеходных ограждениях направляющего типа",
      "text1": "Стационарный вариант таких конструкций монтируют прямо на проезжей части. Его используют для того, чтобы перекрыть возможность участникам дорожного движения ходить там, где это запрещено правилами.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "Зачастую барьеры ставят при надобности отделить зоны для пешеходов от участков движения транспорта. Основным отличием стационарных разделителей выступает применение техники бетонирования некоторых закладных составляющих. Это усиливает всю оградительную систему, секции которой дополнительно скручивают болтами. Результат радует снижением случаев возникновения ДТП с серьезными последствиями, включая летальные исходы.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "Компания МСК занимается изготовлением направляющих пешеходных ограждений. Наши специалисты быстро ответят на все ваши вопросы. Штатные монтажные бригады прибудут на место и произведут работы в максимально сжатые сроки. Свзяться с нами можете по телефону +7 (918) 980-80-83 или написать на почту msk-18@list.ru."
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "fence-photo35.jpg",
      "image2": "fence-photo36.jpg",
      "image3": ""
    },
    "meta": {
      "og_title": "Направляющие пешеходные ограждения для организации безопасного движения",
      "og_description": "Функциональные принципы направляющих пешеходных ограждений. Типы конструкций. Принцип работы ограничительных установок. Необходимость монтажа ограничителей",
      "description": "Функциональные принципы направляющих пешеходных ограждений. Типы конструкций. Принцип работы ограничительных установок. Необходимость монтажа ограничителей"
    }
  },
  {
    "id": 24,
    "title": "Ограничивающие пешеходные ограждения — важный элемент безопасности на дороге",
    "class": "restricting-pedestrian-fence",
    "path": "/fence/restricting-pedestrian-fence",
    "row_first": {
      "title": "Нюансы ГОСТа для барьеров",
      "text1": "При монтаже ограничивающего пешеходного ограждения рядом со светофорами, призванными контролировать весь транспортно-дорожный поток, классическая длина перил должна приравниваться хотя бы 50 м. Отсчет ведется от окончания зоны для дорожного перехода, причем параметры касаются обеих сторон. Отдельного внимания заслуживают пункты касательно оград в случае проведения монтажа на:",
      "list_first": {
        "item1": "разделяющей полосе, которая находится на широком дорожном полотне;",
        "item2": "внеуличном переходе для пешеходов.",
        "item3": ""
      },
      "text2": "Последний вариант зачастую включает надземные и подземные переходы. Во всем перечисленных случаях не обойтись без барьеров по типу перил или сеточных конструкций, несущих идентичную функцию.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": "Длина подобных металлических секционных пешеходных ограждений обязана быть не менее 20 м по обе стороны. Не менее важным условием выступает удерживающий элемент, который призван предотвратить возможное попадание транспортного средства на территорию, выделенную для свободного перемещения пешеходов."
    },
    "row_second": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "Ограничивающие пешеходные ограждения необходимы для безопасности всех участников движения. Причем для каждой категории существуют собственные стандарты, прописанные в законодательстве.",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "Конструкционные особенности ограничивающих движения человека барьеров",
      "text1": "Ограждения, будь они секционные или обычные металлические, необходимы при разграничении пешеходной части улицы с проезжей частью.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "В некоторых случаях такое оборудование может понадобиться при благоустройстве площадки напротив остановочных комплексов. Обычно это происходит, если к остановке примыкает переход подземного или надземного типа. Тогда ограничители монтируют сразу по всей зоне, где должен тормозить общественный транспорт.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": "Компания МСК занимается изготовлением и монтажом различных видов пешеходных ограждений. Специалисты помогут клиентами с разными вопросами. Бригада выедет на место и произведет монтажные работы в максимально сжатые сроки. Установка проводится по ГОСТу."
    },
    "pictures": {
      "image1": "fence-photo37.jpg",
      "image2": "",
      "image3": "fence-photo38.jpg"
    },
    "meta": {
      "og_title": "Ограничивающие пешеходные ограждения для безопасности участников ППД",
      "og_description": "Области применения ограничивающего пешеходного ограждения. Барьеры для безопасности участников дорожного движения. Металлическая защита для пешеходов со стороны проезжей части",
      "description": "Области применения ограничивающего пешеходного ограждения. Барьеры для безопасности участников дорожного движения. Металлическая защита для пешеходов со стороны проезжей части"
    }
  },
  {
    "id": 25,
    "title": "Универсальность пешеходного ограждения Крест",
    "class": "pedestrian-barrier-cross",
    "path": "/fence/pedestrian-barrier-cross",
    "row_first": {
      "title": "Пешеходное ограждение Крест",
      "text1": "является одним из наиболее популярных видов перил, призванных уменьшить количество потенциальных аварийных ситуаций. Обычно такие барьеры устанавливают вдоль тротуаров, чтобы преградить путь пешеходам, стремящимся перейти проезжую часть в неположенном месте. При этом пешеходные ограждения Крест могут относиться к одному из двух видов:",
      "list_first": {
        "item1": "удерживающему;",
        "item2": "ограничивающему.",
        "item3": ""
      },
      "text2": "К каждому из видов выдвигаются собственные требования, которые подчиняются ГОСТу и другим законодательным актам. Чтобы оставаться в уверенности по вопросам качества конструкции, приобретать их стоит у хорошо зарекомендовавшего себя продавца. Как раз такой компаний является ООО «МСК». У нас можно не только заказать ограждение любого типа и дизайна, но и оформить услугу монтажа.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "",
      "text1": "Чаще всего пешеходное ограждение типа Крест встречается в городской черте — вдоль тротуаров, но это не единственный вариант использования этой конструкции. Без них не обходится благоустройство мостов и насыпей, высота которых составляет более 1 м. В некоторых случаях крестообразные ограждения используются вблизи:",
      "list_first": {
        "item1": "перекрестков;",
        "item2": "подземных переходов;",
        "item3": "остановок;",
        "item4": "мест регулировки перехода с помощью светофора."
      },
      "text2": "Главной их отличительной чертой считается эстетика. Для создания конструкции используется методика заполнения секции элементами вертикально.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "Стандартные показатели для крестообразных барьеров",
      "text1": "За счет того что перильное пешеходное ограждение типа Крест отличаются высокой мобильностью, их часто используют для распределения потока толпы. Обычно это происходит во время массовых мероприятий вроде концертов. Таким образом получается снизить риски получения травм из-за давки.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "Для каждой из категорий перил формата Креста есть свои требования. Так, для удерживающих систем высота должна составлять 1,1 м, в то время как для ограничивающих оград рабочий диапазон на порядок шире: от 0,8 и до 1 м. Но в последнем случае придется проследить за тем, чтобы конструкция была оснащена двумя перекладинами, которые устанавливают на разной высоте.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "Технология изготовления предусматривает использование профильных труб из стального сплава, причем зачастую их дополнительно покрывают слоем цинка для защиты от негативного влияния атмосферных осадков. Чаще всего можно встретить перила, созданные сварочным методом, но бывают и исключения.",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "fence-photo39.jpg",
      "image2": "fence-photo40.jpg",
      "image3": ""
    },
    "meta": {
      "og_title": "Широкий выбор пешеходных ограждений Крест на сайте ООО МСК",
      "og_description": "В ООО МСК можно купить пешеходные ограждения Крест недорого. Установка конструкций защитного типа профессионалами в сжатые сроки с соблюдением ГОСТа",
      "description": "В ООО МСК можно купить пешеходные ограждения Крест недорого. Установка конструкций защитного типа профессионалами в сжатые сроки с соблюдением ГОСТа"
    }
  },
  {
    "id": 26,
    "title": "Отличительные черты переходного ограждения ОРУД",
    "class": "pedestrian-barrier-ORUD",
    "path": "/fence/pedestrian-barrier-ORUD",
    "row_first": {
      "title": "Пешеходное ограждение ОРУД",
      "text1": "еще называют ПО-2. Барьер призван предотвращать ситуации, связанные с попытками пешеходов перебежать проезжую часть в неположенном для этого месте. Широкое распространение конструкций ОРУД позволяет существенно снижать риски возникновения аварийных ситуаций на дорогах с участием пешеходов.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Также такого рода ограждение помогает сдерживать диких, домашних животных от попадания на автомобильную магистраль. То же самое касается детей, что особенно актуально в случае, если поблизости расположено образовательное учреждение или детская площадка.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "",
      "text1": "Пешеходное ограждение подчиняется общепринятым нормативам для такой конструкции. Требования предписывают соблюдение следующих стандартов:",
      "list_first": {
        "item1": "высота — 1,1 м;",
        "item2": "стойки и перекладины с диаметром 48 мм;",
        "item3": "соединители на 133 мм/159 мм.",
        "item4": ""
      },
      "text2": "Все вместе это позволяет обеспечивать хорошую видимость для всех участников ППД.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "Заказать ограждение нужного типа, а также оформить услугу монтажа, можно у нас — в компании «МСК». Мы поставляем высококачественные защитные системы с разной удерживающей способностью, а также проводим сборку согласно ГОСТу."
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "fence-photo41.jpg",
      "image2": "",
      "image3": ""
    },
    "meta": {
      "og_title": "Продажа и последующая установка пешеходных ограждений ОРУД в Краснодаре",
      "og_description": "Купить пешеходное ограждение ОРУД в Краснодаре. Электронный каталог компании ООО МСК, занимающейся продажей барьеров и установкой дорожных оград согласно ГОСТу",
      "description": "Купить пешеходное ограждение ОРУД в Краснодаре. Электронный каталог компании ООО МСК, занимающейся продажей барьеров и установкой дорожных оград согласно ГОСТу"
    }
  },
  {
    "id": 27,
    "title": "Купить ПО-1 Крест. От чего зависит цена пешеходного ограждения?",
    "class": "pedestrian-barrier-PO-1-cross",
    "path": "/fence/pedestrian-barrier-PO-1-cross",
    "row_first": {
      "title": "Пешеходное ограждение ПО-1 Крест",
      "text1": "призвано повышать уровень безопасного передвижения по тротуару. После установки ограждения пешеходы теряют возможность переходить дорогу в неположенном месте, что сокращает количество потенциальных аварийных ситуаций. Особенно актуальна установка таких конструкций в случае с участками, где постоянно фиксируется повышенный риск возникновения ДТП по причине перехода проезжей части в неблагоустроенном для этого месте.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "Повышение дисциплинированности участников ППД",
      "text1": "Существует множество разновидностей подобных защитных систем, но пешеходное ограждение ПО-1 считается одним из самых популярных среди них. Объясняется это оптимальным сочетанием физических параметров и технических характеристик. Изготавливают конструкции на основе высококачественных металлических сплавов. Причина кроется в том, что металл хорошо выдерживает:",
      "list_first": {
        "item1": "механические повреждения;",
        "item2": "температурные колебания;",
        "item3": "повышенную влажность при условии предварительной обработки оград специальным антикоррозийным покрытием.",
        "item4": ""
      },
      "text2": "В последнем случаем производители преимущественно прибегают к методике горячего оцинкования. Она не только защищает от негативного влияния ржавчины, но и отвечает за длительное сохранение первоначального внешнего вида без потери его презентабельности.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "В некоторых случаях изготовители обходятся без цинкового напыления, а взамен применяют грунтовку или порошковую краску. Тут все зависит от конкретного типа барьера и выдвигаемых к нему требований."
    },
    "row_third": {
      "title": "",
      "text1": "В ассортименте предложений ООО «МСК» представлены различные виды пешеходных барьеров. Каждый желающий может даже заказать ограждения по индивидуальному проекту, при этом в качестве продукции сомневаться не приходится, ведь для работы используются только высокопрочные материалы и надежная фурнитура.",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "Формирование ценовой политики",
      "text1": "Цена пешеходного ограждения ПО-1 Крест зависит от нескольких факторов, среди которых главнейшими называют:",
      "list_first": {
        "item1": "наличие защитного слоя;",
        "item2": "дизайн;",
        "item3": "оснащение консолью-амортизатором.",
        "item4": "",
        "item5": ""
      },
      "text2": "При этом типичная ограда такого типа предусматривает анкерное крепление. Параметры равняются 2 м на 1 м. Высота столба достигает 1250 мм.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": "Чтобы узнать окончательную цену, стоит запросить детальный прайс-лист для пешеходных перильных ограждений ПО-1 Крест. Сделать это можно, оставив заявку нашему менеджеру."
    },
    "pictures": {
      "image1": "fence-photo42.jpg",
      "image2": "fence-photo43.jpg",
      "image3": ""
    },
    "meta": {
      "og_title": "Заказать ПО-1. Цена пешеходного ограждения ПО-1 Крест в ООО МСК",
      "og_description": "Заказать конструкции ПО-1 Крест в ООО МСК с самовывозом со склада. Доставка барьеров по Краснодару, району. Гарантия качества",
      "description": "Заказать конструкции ПО-1 Крест в ООО МСК с самовывозом со склада. Доставка барьеров по Краснодару, району. Гарантия качества"
    }
  },
  {
    "id": 28,
    "title": "Особенности пешеходных ограждений ПО-2 для обеспечения безопасности на дорогах",
    "class": "pedestrian-barrier-PO-2",
    "path": "/fence/pedestrian-barrier-PO-2",
    "row_first": {
      "title": "Пешеходное ограждение ПО-2",
      "text1": "призвано не дать пешеходам перейти в неположенном месте. Такие конструкции преимущественно устанавливают в зонах, где люди чаще всего нарушают правила дорожного движения, пытаясь перебежать проезжую часть.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "С конструкционной точки зрения формат ограждений ПО-2 предусматривает идентичные показатели вне зависимости от того имеет ли модель декоративное покрытие или нет. Им зачастую выступает антикоррозийный слой, что достигается технологией горячего оцинкования. Результат порадует аккуратностью и длительным периодом эксплуатации без потери эксплуатационных качеств и эстетических характеристик.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "",
      "text1": "Стандартными показателями для такого пешеходного ограждения называют:",
      "list_first": {
        "item1": "высоту столба 1,5 м;",
        "item2": "установочную высоту в рабочем диапазоне 1,1 м – 1,2 м;",
        "item3": "диаметр соединительного элемента 159 мм;",
        "item4": "шаг стоек 2,04 м."
      },
      "text2": "С практической точки зрения ПО-2, которое еще называют леерным ограждением, предусматривает отличную видимость для всех участников дорожного движения.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "В ООО «МСК» можно заказать различные виды оград с разной удерживающей способностью. Также мы предлагаем воспользоваться услугами наших монтажников, которые в своей работе руководствуются ГОСТом."
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "fence-photo44.jpg",
      "image2": "",
      "image3": ""
    },
    "meta": {
      "og_title": "Купить недорого пешеходное ограждение ПО-2 в Краснодаре и заказать его монтаж",
      "og_description": "Купить В ООО МСК пешеходные ограждения ПО-2 оптом и в розницу. Самовывоз барьеров в Краснодаре. Высокое качество и гарантия от производителя, сборка конструкций ",
      "description": "Купить В ООО МСК пешеходные ограждения ПО-2 оптом и в розницу. Самовывоз барьеров в Краснодаре. Высокое качество и гарантия от производителя, сборка конструкций "
    }
  },
  {
    "id": 29,
    "title": "Для чего используется пешеходное ограждение ПО-6?",
    "class": "pedestrian-barrier-PO-6",
    "path": "/fence/pedestrian-barrier-PO-6",
    "row_first": {
      "title": "",
      "text1": "Основное предназначение пешеходного ограждения ПО-6 охватывает сокращение рисков возникновения аварийных ситуаций на дорогах. Качественно исполненное ограждение предотвращает падение пешеходов с мостов и других возвышений вроде насыпей, высота которые составляет более метра.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Кроме этого пешеходные барьеры помогает распределить поток толпы, оградить проезжую часть от тротуара, а также не дать животным и детям выбежать на дорогу с оживленным транспортным движением.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "",
      "text1": "Обычно установка ПО-6 проводится:",
      "list_first": {
        "item1": "на разделительной полосе;",
        "item2": "вдоль автомобильных магистралей;",
        "item3": "у внешнего края тротуаров;",
        "item4": "на возвышениях."
      },
      "text2": "Каждый из видов пешеходных ограничительных систем имеет свои типичные характеристики. Модель ПО-6 предусматривает размер 1,2 м на 2 м. Вес составляет 25 кг. Сверху производится покрытие цинком для пролонгации периода эксплуатации.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "Приобрести ограничения разного назначения можно в «МСК». Мы поможем подобрать оптимальное решение на основании конкретных условий. А при заказе услуги монтажа специалисты готовы доставить все секции до места будущей сборки, чтобы произвести установку строго по ГОСТу."
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "fence-photo46.jpg",
      "image2": "fence-photo45.jpg",
      "image3": ""
    },
    "meta": {
      "og_title": "Пешеходное ограждение ПО-6 и продажа других видов барьеров через ООО МСК в Краснодаре",
      "og_description": "Заказать пешеходное ограждение ПО-6 с доставкой по Краснодару. Самовывоз барьеров со склада. Цена конструкций. Профессиональная установка защитных систем опытными монтажниками",
      "description": "Заказать пешеходное ограждение ПО-6 с доставкой по Краснодару. Самовывоз барьеров со склада. Цена конструкций. Профессиональная установка защитных систем опытными монтажниками"
    }
  },
  {
    "id": 30,
    "title": "Где используются пешеходные ограждения перильного типа?",
    "class": "pedestrian-railings",
    "path": "/fence/pedestrian-railings",
    "row_first": {
      "title": "Пешеходное перильное ограждение",
      "text1": "зачастую используют в городских условиях. Без них не обходится организация транспортного потока, особенно в случаях, когда речь идет об участках с повышенной автомобильной проходимостью и зонах, где сохраняется высокий риск вероятности ДТП. Пешеходные ограждения перильного типа предусматривают два стандартных разделения по особенностям конструкции:",
      "list_first": {
        "item1": "сварную;",
        "item2": "сборную.",
        "item3": ""
      },
      "text2": "При этом сложно однозначно сказать, какой из двух вариантов считается оптимальным, так как тут требуется учитывать конкретные условия в каждом случае индивидуально. Сварные перильные ограждения пешеходных переходов включают опорный столб, высота которого не превышает 2 м, а также секции. Их заполняют сеткой, либо жестким материалом, призванным защитить участников дорожного движения. Сборная альтернатива отличается простотой монтажа. Ее состав включает опоры, крепежные детали и секции.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "Ограждения для обеспечения безопасности пешеходов преимущественно изготавливают из металла, что является залогом целостности системы при мелких механических повреждениях. Производители могут использовать на производстве как шаблоны, так и изготавливать барьеры на заказ. В ООО «МСК» клиент может купить как стандартные пешеходные перила, так и договориться о заказе по индивидуальному проекту. Также мы осуществляем монтаж, руководствуясь при сборке ГОСТом.",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "Разъяснения по техническим параметрам",
      "text1": "Перильные барьеры могут относиться как к удерживающему типу систем, так и ограничивающему. И каждый из них имеет собственные нормативы по вопросам прочности, удерживающей способности и другим параметрам.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "Основные требования по части физических характеристик для ограничивающих оград предусматривают высоту не менее 800 мм, причем своеобразный забор должен включать сразу две перекладины. Их крепят на разной высоте.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": "Чтобы пешеходные перильные ограждения из стали прослужили действительно долго, их покрывают слоем цинка. Таким образом повышенная влажность и осадки становятся ограждениям не страшны. В качестве альтернативы может использоваться сплав из нержавейки."
    },
    "pictures": {
      "image1": "fence-photo48.jpg",
      "image2": "",
      "image3": "fence-photo47.jpg"
    },
    "meta": {
      "og_title": "Электронный каталог пешеходных ограждений перильного типа | ООО МСК ",
      "og_description": "Оформить заявку на покупку пешеходных перильных ограждений - +7 (964) 907-12-77. Оптовые и розничные заказы в Краснодаре с возможностью самовывоза со склада. Осуществляем установку конструкций разного уровня сложности",
      "description": "Оформить заявку на покупку пешеходных перильных ограждений - +7 (964) 907-12-77. Оптовые и розничные заказы в Краснодаре с возможностью самовывоза со склада. Осуществляем установку конструкций разного уровня сложности"
    }
  },
  {
    "id": 31,
    "title": "Удерживающие пешеходные ограждения и их принципиальное отличие от ограничивающих барьеров",
    "class": "retaining-pedestrian-fence",
    "path": "/fence/retaining-pedestrian-fence",
    "row_first": {
      "title": "Удерживающие пешеходные ограждения",
      "text1": "призваны организовывать поток людей через дорогу. Используют такие конструкции и для предотвращения падения пешеходов с:",
      "list_first": {
        "item1": "моста;",
        "item2": "насыпи;",
        "item3": "другого сооружения, имеющего значительные перепады высоты."
      },
      "text2": "За основу таких систем берут не только перекладины, но и стойки с секциями, которые заполняют сеткой. В отличие от классических ограничивающих альтернатив удерживающие варианты не позиционируются в качестве препятствия для перехода проезжей части в неположенном месте.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "Производственные характеристики",
      "text1": "Современные технологии производства предусматривают возможность создавать не только сварные ограждения, но и литые, модульные, болтовые. В каждом конкретном случае требуется определенный тип барьера.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "Подсказать, какому ограждению стоит отдать предпочтение, могут специалисты ООО «МСК». Наши менеджеры проведут первичную консультацию, помогут с расчетами, а также предложат оптимальное решение, исходя из всех условий. Занимаются эксперты и установкой удерживающих пешеходных систем. В работе мастера опираются на ГОСТ, что гарантирует безопасную эксплуатацию устройств в дальнейшем.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "fence-photo49.jpg",
      "image2": "",
      "image3": ""
    },
    "meta": {
      "og_title": "Продажа удерживающих пешеходных ограждений и услуга монтажа в ООО МСК",
      "og_description": "Реализуем удерживающие пешеходные ограждения по выгодной стоимости. Помощь в расчете проекта барьеров для пешеходов - +7 (964) 907-12-77. Самовывоз и доставка по Краснодару, области",
      "description": "Реализуем удерживающие пешеходные ограждения по выгодной стоимости. Помощь в расчете проекта барьеров для пешеходов - +7 (964) 907-12-77. Самовывоз и доставка по Краснодару, области"
    }
  },
  {
    "id": 32,
    "title": "Как должна производиться установка пешеходных ограждений?",
    "class": "installing-pedestrian-barriers",
    "path": "/fence/installing-pedestrian-barriers",
    "row_first": {
      "title": "Установка пешеходных ограждений",
      "text1": "представляет собой сложный процесс, подчиняющийся ГОСТу. В зависимости от типа барьеров сборщики руководствуются разными правилами.",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Чтобы не запутаться в многообразии требований, многие сразу предпочитают делегировать обязанности по установке экспертам. Помочь в этом вопросе могут специалисты из ООО «МСК», которые не первый год реализуют пешеходные ограничители разных видов, а также предоставляют услугу монтажа.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text3": ""
    },
    "row_second": {
      "title": "",
      "text1": "Перед закупкой конструкции нужно определиться с тем, какой формат системы требуется для конкретного случая:",
      "list_first": {
        "item1": "ограничительный;",
        "item2": "распределительный.",
        "item3": "",
        "item4": ""
      },
      "text2": "Монтажная бригада «МСК» занимается установкой стационарных пешеходных ограждений, но приобрести у нас можно на заказ и мобильные аналоги. Без них не обходятся массовые мероприятия вроде концертов.",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "Чтобы установка прошла правильно, нужно обязательно учитывать окружающие условия. Так, при повышении уровня безопасности около наземных переходов, где есть светофор, используют перильные ограждения. Причем ставить их нужно по обе стороны от перехода хотя бы длиной в 50 м."
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "fence-photo50.jpg",
      "image2": "fence-photo43.jpg",
      "image3": ""
    },
    "meta": {
      "og_title": "Установка пешеходных ограждений и заказ монтажной услуги в Краснодаре по доступной цене",
      "og_description": "Производим установку пешеходных ограждений по ГОСТу - +7 (918) 980-80-83. Осуществляем оперативный монтаж барьеров с доставкой конструкций на место проведения сборки. Гарантия качества работ",
      "description": "Производим установку пешеходных ограждений по ГОСТу - +7 (918) 980-80-83. Осуществляем оперативный монтаж барьеров с доставкой конструкций на место проведения сборки. Гарантия качества работ"
    }
  },
  {
    "id": 33,
    "title": "Концевой элемент барьерного ограждения и его важная роль в дорожных конструкциях",
    "class": "barrier-fence-end-piece",
    "path": "/fence/barrier-fence-end-piece",
    "row_first": {
      "title": "",
      "text1": "В профессиональной терминологии концевой элемент барьерного ограждения проходит под аббревиатурой ЭК. Этот элемент является частью дорожного ограждения, главной задачей которого считается снижение рисков серьезных повреждений транспортных средств при аварийных ситуациях. Также такие конструкции помогают смягчать удар, что впоследствии снижает серьезность полученных травм водителя и пассажиров при ДТП",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": ""
      },
      "text2": "Установка концевых составляющих производится в начале и конце защитной системы. Причем здесь важно не перепутать и использовать тот вид, который полагается крепить согласно ГОСТу в определенной ситуации. Всего классификация подразумевает две разновидности:",
      "list_second": {
        "item1": "ЭК-1. Его используют для обустройства начальных участков в случае применения односторонних дорожных ограждений формата 11 ДО-К/S.",
        "item2": "ЭК-2. Применяют на завершающем этапе, когда требуется провести комплектацию конечных, рабочих участков.",
        "item3": ""
      },
      "text3": "Чтобы не запутаться в терминологии, проще всего обратиться за консультацией к менеджеру «МСК». Специалист подскажет, какой вариант подходит для конкретных условий, сделает расчеты и при необходимости возьмет на себя замеры, доставку и организацию монтажа."
    },
    "row_second": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": ""
    },
    "row_third": {
      "title": "",
      "text1": "",
      "text2": "",
      "list": {
        "item1": "",
        "item2": "",
        "item3": ""
      }
    },
    "row_fourth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": ""
      },
      "text3": "",
      "text4": "",
      "text5": ""
    },
    "row_fifth": {
      "title": "",
      "text1": "",
      "list_first": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text2": "",
      "list_second": {
        "item1": "",
        "item2": "",
        "item3": "",
        "item4": "",
        "item5": ""
      },
      "text3": ""
    },
    "pictures": {
      "image1": "fence-photo51.jpg",
      "image2": "",
      "image3": ""
    },
    "meta": {
      "og_title": "Продажа концевых элементов барьерных ограждений со склада в Краснодаре ООО МСК",
      "og_description": "Предлагаем купить концевые элементы барьерных ограждений от проверенных производителей в любых количествах. Консультации по подходящим характеристикам защитной системы от сотрудников ООО МСК. Заявка на монтаж в Краснодаре",
      "description": "Предлагаем купить концевые элементы барьерных ограждений от проверенных производителей в любых количествах. Консультации по подходящим характеристикам защитной системы от сотрудников ООО МСК. Заявка на монтаж в Краснодаре"
    }
  }
]